<?php 
    include "function.php";
 pviewerRecord($_SERVER['HTTP_USER_AGENT']);
  ?>
<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <meta name="theme-color" content="#990033">
        <meta name="viewport" content="width=device-width, initial-scale=1">
        <title>The Way OF The Cross</title>
        <link rel="stylesheet" type="text/css" href="style.css">
        <link rel="stylesheet" type="text/css" href="touch-sideswipe.min.css">
    </head>
    <body onLoad="onLoad()">
     <div class="h1" >
     <img id="callOpen" src="menu.svg"/>
      <h1>The Way of The Cross</h1> 
     </div>
        <nav id="touchSideSwipe" class="touch-side-swipe">
          <div class="li">
            <div class="menu-img">
             <img src="menu.png"/>
             <h3>The Way of Cross</h3>
           </div>
             <li class="U"><img src="menu.png"/><p>Unicode</p></li>
             <li class="Z lis"><img src="menu.png"/><p>Zawgyi</p></li>
             <li class="E lis"><img src="menu.png"/><p>English</p></li>
             <li class="d lis"><img src="menu.png"/><p>Dark Mode</p></li>
             <li class="F lis"><img src="menu.png"/><p>Font size<span class="arrow">&#x25BC</span><span class="arrow ro" >&#x25B2</span></p></li>
             <div class="dropdown"><p class="s">S</p><p class="m">M</p><p class="l">L</p></div>
             <div class="contacts">
               <p style="color:gray;margin-left: 5px; display:inline;">Contact me</p><p style="color:gray;float: right; margin-right: 5px ">V1.0</p><hr/>
               <li class="Fb lic"><img src="user.svg"/><p>Noel</p></a></li>
               <li class="C lic"><img src="envelope.svg"/><p>Email</p></li>
             </div>
          </div>
      </nav>
        <div class="unicode">
        <h3 class="firstchild"><br><br><br><br>သခင်ယေဇူး ခရစ္စတူး ဒုက္ခစရိယာ ကျင့်ခံတော်မူသော လမ်းတည်း။</h3>
        <section class="section">
        <h3 class="head head0">ရဟန်းက ဘုရားစင်ခြေရင်းမှာ ရွတ်ဖတ်အပ်သော မေတ္တာ။</h3>
            <p class="para para0">
                ရှိခိုးကိုးကွယ်ခြင်းကိုခံထိုက် တော်မူထသော၊ အို… ယေဇူးသခင်၊ ကိုယ်တော်၏ ခြေရင်း၌ ညွတ်ပျပ်ဝပ်တွားလျက် ရှိ၍၊ အသနားတော်မြတ်ကို ခံလိုသော အကျွန်ုပ်တို့အားလည်းကောင်း၊ သေလွန်ကုန်သောခရစ္ဆတီအန်တို့ အားလည်း ကောင်း၊ ကယ်မသနားတော်မူပါ။ ယခုဆဲဆဲ အောက်မေ့ဆင်ခြင် ရှေးရှုပါအံ့သော ကိုယ်တော်၏ ဒုက္ခစရိယာမှ မဟာကုသိုလ် တော်အကျိုးဆက်ကို၊ အကျွန်ုပ်တို့က ခံစားကြပါစေသောဝ်။ နောက်တော်သို့လိုက်၍ ဒုက္ခစရိယာကို မျက်မှောက်ပြုကြရာ ကြီးစွာသော သံဝေဂစွဲ၍ ဤအသက်အတွင်း မချွတ်တွေ့ကြုံရသော ဒုက္ခဆင်းရဲနှင့် နှိမ့်ချရှုတ်ချရာကို အသင့် ရိုသေသော သဘောဖြင့် သည်းခံနိုင်ပါမည့်အကြောင်း   အား တန်ခိုးပေးသနားတော်မူပါ။ 
<br>
<br>
မ။ ။ အို…ဘုရားသခင်၊ အကျွန်ုပ်၏ နှုတ်ခမ်းကို ဖွင့်တော်မူပါအံ့။<br>
ဖ။ ။ ကျွန်ုပ်ကလည်း ကိုယ်တော်၏ ဘုန်းတော်ကို ချီးမြှောက်ပါအံ့။<br>
မ။ ။ အို…..ဘုရားသခင်၊ ကျွန်ုပ်ကို စောင်မတော်မူပါ။<br>
ဖ။ ။ အို…ဘုရားသခင်၊ ကျွန်ုပ်ကို ကူညီစောင်မရန် အလျင်အမြန် ကြွလာတော်မူပါ။<br>
မ။ ။ ခမည်းတော်၊ သားတော်၊ သန့်ရှင်းသော ဝိညာဉ်တော်အား၊ ဘုန်းတော်ဂုဏ်တော်ရှိပါစေ။<br>
ဖ။ ။ အစအဦးက၊ ဘုန်းတော်၊ ဂုဏ်တော်ရှိသည့်အတိုင်း၊ ယခုမှစ၍၊ ကမ္ဘာအဆက်ဆက်ရှိပါစေ။<br>
        </p>
        </section>

            <section class="section">
                  <h3 class="head head1">ပထမအရပ်</h3>
                <p class="para para1"><b>သေစေဟူ၍၊ သခင်ယေဇူးသည် စီရင်ဆုံးဖြတ်ခြင်းကို၊ ခံတော်မူရာအရပ်။</b><br>
                    မ။ ။ အို…ခရစ္စတူး၊ အကျွန်ုပ်တို့သည်၊ ကိုယ်တော်ကို ရှိခိုးကိုးကွယ်၍ ချီးမွမ်းထောပနာ ပြူကြပါသည်။ <br>
                    ဖ။ ။ အကြောင်းမူကား၊ ကိုယ်တော်သည်၊ ကရူစူးအာနုဘော်အားဖြင့်၊ လူအပေါင်းတို့ကို ကယ်ချွတ်တော်မူ ခဲ့ပြီ။<br>
                   <br>
                   <b>ရဟန်းဖတ်အပ်သော အချက်ကား။</b><br>
                    မဟာယေဇူးသည်၊ ကာဣဖာအမည်ရှိသော ရဟန်းပရောဟိတ် ကျောင်းတွင်လည်းကောင်း၊ ဟေရုဒ်အမည်ရှိသော မင်းအိမ်တွင်လည်းကောင်း၊ ကဲ့ရဲ့ခနဲ့ မထီလေးစားပြုခြင်းခံရာမှ ဆင်းလာတော်မူလျှင် ပီလာတူးမင်းရုံးတော်သို့ ဆွဲငင် တွန်းထိုး ပို့ယူကြကုန်၏။ အသားအရေစုတ်ပဲ့အောင် ရိုက်နှက်ကုန်၏။ ဆူးခွေဖြင့် ပြီးသော၊ ဦးဗောင်းကို ကိုယ်တော်မြတ် ခေါင်းတော်ပေါ်မှာ၊ စွပ်နှက်ကြကုန်၏။ ကမ္ဘာကုန်လျှင် မလွဲသက်ရှိသက်မဲ့ လူအပေါင်းတို့ကို၊ စီရင်စစ်ကြောတော်မူအံ့သော ပုဂ္ဂိုလ်မြတ်သည်၊ သေစေဟူ၍ အသရေမဲ့သူကဲ့သို့၊ စီရင်ချက်ကိုခံချေသည်တကား။
                 <br>  <br><b>မေတ္တာ။</b><br>
                    မွန်မြတ်လှသောယေဇူးသခင်။ အကျွန်ုပ်တို့ကိုယ်စားဝင်၍ ဒုက္ခစရိယာကို ခံတော်မူသည် မှန်ပေ၏။ အကျွန်ုပ်တို့ကို ကယ်ချွတ်ခြင်းငှါ သေစေဟူ၍ စီရင်ဆုံးဖြတ်ခြင်းကိုလည်းခံတော်မူသည် မှန်ပေ၏။ အို... ချစ်ဖွယ်လှသော သခင်၊ အကျွန်ုပ် တို့ပြုမိသမျှအပြစ်ကို၊ စိတ်ကုန်၊ ဥာဏ်ကုန်၊ အားနှင့်အမျှ၊စက်ဆုပ်ရွံရှာကြသည်ဖြစ်၍ အသနားတော်မြတ်ကိုခံသဖြင့် ကည လွှတ်ခြင်းချမ်းသာကို ရပါမည့်အကြောင်း၊ တောင်းလျှောက်ကြပါ၏။<br>
                   <br>ကောင်းကင်ဘုံ၌၊ အာဝေမာရီယား၊ ခမည်းတော်၊သားတော်ဟူ၍ မေတ္တာသုံးပုဒ်ကို ရွတ်သရဇ္စုယ်ပြီးလျှင် ဆိုရအပ်သောမေတ္တာကား။<br>
                   <br>အကျွန်ုပ်တို့အား ကယ်မသနားတော်မူပါသခင်၊။ 
                   <br>အကျွန်ုပ်တို့အား ကယ်မသနားတော်မူပါ။
                  <br> သေလွန်သောသူတို့၏ အသက်ဝိညာဉ်တို့သည် အသနားတော်မြတ်ခံရ၍၊ ငြိမ်သက်ချမ်းသာစွာ ရှိစေသောဝ်၊ အာမင်။
                 <br>  <br>ရဟန်းသည်၊ တစ်ရပ်က တစ်ရပ်သို့ ကြွ၍၊ ပြောင်းစဉ်တွင်၊ ရွတ်အပ်သော မေတ္တာပုဒ်ကား။<br>
                   <br>မဟာသားတော် တွဲလွဲနေစဉ်။<br>
                    စိတ်ဒုက္ခနှင့်ပြည့်စုံ မယ်တော်။ <br>
                   ကရူစူးရင်း၌ မတ်တတ်နေ။</p>
            </section>

            <section class="section">
           <h3 class="head head2"> ဒုတိယအရပ်</h3>
                <p class="para para2"><b>သခင်ယေဇူးသည် ကရူစူးကို ထမ်းယူတော်မူသည့်အရပ်။</b><br>
                    မ။ အို… ခရစ္စတူး အကျွန်ုပ်တို့သည်၊ ကိုယ်တော်ကို ရှိခိုးကိုးကွယ်၍ ချီးမွမ်းထောပနာ ပြုကြပါသည်။<br> 
                    ဖ။ အကြောင်းမူကား၊ ကိုယ်တော်သည်၊ ကရူစူးအာနုဘော်အားဖြင့်၊ လူအပေါင်းတို့ကို ကယ်ချွတ်တော်မူခဲ့ပြီ။<br>
                    
                  <br>  <b>ရဟန်းဖတ်ရွတ်အပ်သော အချက်ကား။</b><br>
                    လွတ်လပ်ရာမရှိ၊ တစ်ကိုယ်လုံး ဒဏ်ရာနှင့် ပြည့်ငြားသော်လည်း၊ ကိုယ်တော်၏ ပုခုံးပေါ်မှာ၊ အလွန်လေးသော၊ ကရူစူးကိုတင်ကြ၏၊ ကိုယ်တော်မြတ်မူကား၊ နူးညံ့သိမ်မွေ့ သောစိတ်နှင့်၊ ထိုကြီးမားသော ခရူစူးကို ခံယူတော်မူသည်သာမက၊ ထိုကရူစူး၌ သတ်ထားခြင်းကို ခံယူတော်မူခြင်းအားဖြင့် လူအပေါင်းတို့ကို၊ ကယ်ချွတ်တော်မူမည့် အလိုတော်ရင်းရှိသောကြောင့်၊ အားရလှသောစိတ်နှင့် ထိုကရူစူးကို ခံယူတော်မူသတည်း။
                    <br><br><b>မေတ္တာ</b><br>
                    အကျွန်ုပ်တို့ကို အသနားတော်မြတ် ခံပါသည်။ အသက်မကွာ ကြုံမြဲဒုက္ခဆင်းရဲကို၊ သိမ်မွေ့နှိမ့်ချ ရိုသေစွာသည်းခံ၍ နောက်တော်သို့ အားမလျော့ ရဲရဲလိုက်လိုသော စေတနာစိတ်ကို၊ ဒုက္ခစရိယာ မဟာကုသိုလ်တော်ကို ထောက်တော်မူ၍ ပေးသွင်းတော်မူပါ၊ ယေဇူးအကျွန်ုပ်တို့သခင်။
                   <br> <br>ကောင်းကင်ဘုံ၌၊ အာဝေမာရီယား။ ခမည်းတော်၊ သားတော် <br>
                <br> ရဟန်းသည်၊ တစ်ရပ်က တစ်ရပ်သို့ ကြွ၍၊ ပြောင်းစဉ်တွင်၊ ရွတ်အပ်သော မေတ္တာပုဒ်ကား။<br><br>
                    ပူဆွေးညည်းတွား ရှိုက်ငင်နေသော<br>
                    မြတ်မယ်တော်၏ နှလုံးတော်ကို<br>
                    သန်လျက်ထိုး၍ ဖောက်လေ၏။</p>
            </section>

            <section class="section">
               <h3 class="head head3"> တတိယအရပ်</h3>
                <p class="para para3"><b>သခင်ယေဇူးသည်၊ ကရူစူးထမ်းရာတွင် ပထမတစ်ကြိမ် လဲတော်မူသည့်အရပ်။</b>
                    <br>မ။ အို….ခရစ္စတူး၊ အကျွန်ုပ်တို့သည်၊ ကိုယ်တော်ကို ရှိခိုးကိုးကွယ်၍ ချီးမွမ်းထောပနာပြုကြပါသည်။<br>
                    ဖ။ အကြောင်းမူကား၊ ကိုယ်တော်သည် ကရူစူးအာနုဘော်အားဖြင့်၊ လူအပေါင်းတို့ကို ကယ်ချွတ်တော်မူခဲ့ပြီ။<br>
                    <br><b>ရဟန်းဖတ်ရွတ်အပ်သော အချက်ကား။</b><br>
                     ကိုယ်တော်သည် အလွန်လေးသော၊ ကရူစူးအောက်မှာ၊ ကုန်း၍ ဟိုက်လျက်ရှိတော်မူသည်တကား။ ကာလ္လဝါရီတောင်ထက်သို့ ရွှေစက်တော် ပြောင်းစပြုတော်မူ၍၊ ယုတ်မာသောသူတို့၏ အပြုအမူ၊ နှုတ်ကျူး လက်ကျူးမှုများကို၊ သည်းခံတော်မူသည်။ သံလွင်ဥယျာဉ်တွင်၊ ခံတော်မူခဲ့သော ဝေဒနာကြောင့်၊ မောပန်းခြင်း အားကြီးလှ၍၊ ဒဏ်ရာဒဏ်ချက် အပြည့်ရှိတော်မူသည်။ ခွန်အားနည်းပါး၍ ကရူစူးအောက် မြေပေါ်မှာလဲတော်မူသည်။
                    <br> <br><b>မေတ္တာ။</b><br>
                    အကျွန်ုပ်တို့ အပြစ်များကြောင့်၊ အလွန်လေးသော၊ ကရူစူးကို ထမ်းယူတော်မူစဉ်တွင်၊ ထိုကရူစူးအောက်၌၊ လဲတော်မူသော အို….ယေဇူးသခင်၊ ကိုယ်တော်ကျင့်ခံတော်မူသော၊ ဒုက္ခစရိယာကို ဆင်ခြင်အောက်မေ့သဖြင့်၊ သမ္မာသတ္တိ၊ သမ္မာဝီရိယနှင့် ကိုယ်စိတ်နှလုံးတို့ကို၊ စောင့်စည်းချုပ်တည်း၍ မကောင်းရှိသမျှကို ကြဉ်ရှောင်နိုင်ပါမည့်အကြောင်း၊ အားတန်ခိုး ပေးသွင်းတော်မူပါ။
                   <br> ကောင်းကင်ဘုံ၌၊ အာဝေမာရီယား၊ ခမည်းတော်၊ သားတော်၊ <br>
                   <br> ရဟန်းသည်၊ တစ်ရပ်က တစ်ရပ်သို့ ကြွ၍၊ ပြောင်းစဉ်တွင်၊ ရွတ်အပ်သော မေတ္တာပုဒ်ကား။<br>
                  <br>  မွန်မြတ်လှသော မယ်တော်ရှင်၏<br>
                    စိတ်နှလုံး ကြေကွဲညှိုးငယ်ခြင်း။<br>
                    မည်မျှလောက် ကြီးပြင်းသနည်း။</p>
            </section>

            <section class="section">
              <h3 class="head head4"> စတုတ္ထအရပ်</h3>
                              <p class="para para4"><b>သခင်ယေဇူးသည်၊ မယ်တော်နှင့် လမ်းတွင်တွေ့ကြုံတော်မူသည့် အရပ်။</b>
                    <br>မ။ အို….ခရစ္စတူး၊ အကျွန်ုပ်တို့သည်၊ ကိုယ်တော်ကို ရှိခိုးကိုးကွယ်၍ ချီးမွမ်းထောပနာပြုကြပါသည်။<br>
                    ဖ။ အကြောင်းမူကား၊ ကိုယ်တော်သည်၊ ကရူစူးအာနုဘော်အားဖြင့်၊ လူအပေါင်းတို့ကို၊ ကယ်ချွတ်တော်မူခဲ့ပြီ။<br>
                    <br><b>ရဟန်းဖတ်ရွတ်အပ်သော အချက်ကား။</b><br>
                     သခင်ယေဇူးသည်၊ ကရူစူးကိုထမ်းတော်မူလျက်၊ လဲသောကြောင့် ဒဏ်ရာဒဏ်ချက် အနာအဆာထ၍ ဝေဒနာကြီးပြင်းလှ၏။ ရှေ့တိုး၍ ရွှေစက်တော်ပြောင်းတော်မူလျှင်၊ မယ်တော်နှင့် လမ်းတွင် တွေ့ကြုံတော်မူ၏။ ဤတွေ့ကြုံ ခြင်းကား၊ အဘယ်သို့သော တွေ့ကြုံခြင်းနည်း။ သန်လျက်နှင့်တူ၍၊ မယ်တော်၏ နှလုံးတော်ကို၊ ထိုးဖောက်သော နာကျင်ခြင်း ဝေဒနာကို၊ မည်သို့အားဖြင့်၊ ဆင်ခြင်၍ ပြပါမည်နည်း။ သားတော်လည်း၊ မိမိမယ်တော်၏ ပူဆွေး၊ နာကျင်ခြင်းကို၊ မြင်တော်မူလျှင်၊ ရွှေနှလုံးတော်၌ ဖြစ်ရာကို၊ မည်သူအောက်မေ့ဆင်ခြင်နိုင်ပါမည်နည်း။
                  <br>  <br><b>မေတ္တာ။</b><br>
                     အို….ယေဇူးသခင်၊ ကိုယ်တော်၏ မယ်တော်၌ သက်တော်မူသည့် ကြင်နာသနားခြင်းကို ထောက်တော်မူ၍ အကျွန်ုပ်တို့အား သနားတော်မူပါ။ ပူဆွေးနာကျင်လှသော၊ အို….မယ်တော်မာရီယား။ သားတော်သည်ကျင့်ခံတော်မူသော၊ ဒုက္ခစရိယာကိုထောက်၍ အကျွန်ုပ်တို့အဖို့ငှာ ထပ်ဆင့်ဆုတောင်းတော်မူသဖြင့်၊ အဆုံးစွန်သောနေ့၌၊ အမျက်တော်နှင့် ကင်းလွတ်ကြနိုင်မည့် အကြောင်း မစတော်မူပါ။
                   <br> ကောင်းကင်ဘုံ၊ အာဝေမာရီယား၊ ခမည်းတော်၊ သားတော်၊<br>
                    <br>ရဟန်းသည်၊ တစ်ရပ်က တစ်ရပ်သို့ကြွ၍ ပြောင်းစဉ်တွင်၊ ရွတ်ဆိုအပ်သော မေတ္တာ။<br>
                   <br> သားတော်ခံရာ ဒုက္ခများကို<br>
                    ကြင်နာမယ်တော် ကြည့်မြင်သောအခါ<br>
                    ညည်းတွားရှိုက်ငင်နေလေ၏။</p>
            </section>

            <section class="section">
           <h3 class="head head5"> ပဉ္စမအရပ်</h3>
                <p class="para para5">
                    <b>အာဏာသားတို့သည် ဆီမုန် ဆီရေနေဦးကို သခင်ယေဇူးကိုယ်စား ကရူစူးကိုဝင်၍ထမ်းစေသည့်အရပ်။</b><br>
                     မ။ အို….ခရစ္စတူး၊ အကျွန်ုပ်တို့သည်၊ ကိုယ်တော်ကို ရှိခိုးကိုးကွယ်၍ ချီးမွမ်းထောပနာပြုကြပါသည်။<br>
                    ဖ။ အကြောင်းမူကား၊ ကိုယ်တော်သည်၊ ကရူစူးအာနုဘော်အားဖြင့်၊ လူအပေါင်းတို့ကို၊ ကယ်ချွတ်တော်မူခဲ့ပြီ။<br>
                    <br><b>ရဟန်းဖတ်ရွတ်အပ်သော အချက်ကား။</b>
                     <br>ကိုယ်တော်၌ ခွန်အားကုန်၍ ရှေ့သို့ ရွှေစက်ကိုပြောင်းတော်မမူနိုင်သော ကြောင့်၊ အာဏာသား သူယုတ်တို့သည်၊ ဆီမုန် ဆီရေနေဦးမည်သော သူကို အနိုင်အထက်ပြု၍၊ သခင်ယေဇူးကိုယ်စား၊ ကရူစူးကို ထမ်းစေကုန်၏။ ဆီမုန်ဆီရေနေဦး သော်ကား၊ ကရူစူးအာနုဘော်ကြောင့်၊ စိတ်ထားရင်းလည်းပြောင်း၍ တပုံတခြားဖြစ်လာလျှင်၊ ရှေ့လက်ဦး မနှစ်သက်၊ မခံလိုသောအရာကို နောက်ကို စိတ်ပါကိုယ်ရောက်၊ ဝမ်းသာစွာ ထမ်းယူလေ၏။
                   <br><br><b> မေတ္တာ။</b>
                     <br>အို….ယေဇူးသခင်၊ ကျေးဇူးပြုတော်မူ၍ အကျွန်ုပ်တို့သည်၊ ကိုယ်တော်နှင့်အတူ၊ ကရူစူးထမ်းရပါမည့်အကြောင်း ကရူစူးထမ်းခြင်း၌ သာလျှင် အကျွန်ုပ်တို့ ဂုဏ်ဖော်ကြပါမည့်အကြောင်း ကရူစူးအာနုဘော်တော်အားဖြင့်၊ လောကီသားတို့ နှစ်သက်ရာကိုမလိုက်၊ စွန့်ပစ်နိုင်မည့်အကြောင်း၊ သခင်၏ နာမတော်မြတ်ကြောင့်၊ ဒုက္ခဆင်းရဲရောက်တိုင်း၊ ကျေးဇူးတော် ထင်မှတ်၍၊ မတွန့်မတိုဘဲ၊ ဝမ်းသာဝမ်းမြောက်ခြင်းနှင့် သည်းခံနိုင်ပါမည်အကြောင်း၊ အားတန်ခိုးပေးသွင်းတော်မူပါ၊ သခင်။
                   <br> <br>ကောင်းကင်ဘုံ၊ အာဝေမာရီယား၊ ခမည်းတော်၊ သားတော်၊<br>
                    <br>ရဟန်းသည်၊ တစ်ရပ်က တစ်ရပ်သို့ကြွ၍ ပြောင်းစဉ်တွင်၊ ရွတ်ဆိုအပ်သော မေတ္တာ။<br><br>
                    ပြင်းထန်လှစွာ ခံတော်မူသော၊<br>
                    မြတ်မယ်တော်ကို မည်သူမြင်လျှင်၊<br>
                    မငိုဘဲနေနိုင်မည်လော။</p>
            </section>

            <section class="section">
          <h3 class="head head6"> ဆဋ္ဌမအရပ်</h3>
                <p class="para para6">
                    <b>ဝေရောနီကားအမည်ရှိသော၊ မိန်းမတစ်ယောက်သည်၊ သခင်ယေဇူး၏ မျက်နှာတော်ကို ပုဝါနှင့် သုတ်သည့်အရပ်။</b><br>
                     မ။ အို….ခရစ္စတူး၊ အကျွန်ုပ်တို့သည်၊ ကိုယ်တော်ကို ရှိခိုးကိုးကွယ်၍ ချီးမွမ်းထောပနာပြုကြပါသည်။<br>
                    ဖ။ အကြောင်းမူကား၊ ကိုယ်တော်သည်၊ ကရူစူးအာနုဘော်အားဖြင့်၊ လူအပေါင်းတို့ကို၊ ကယ်ချွတ်တော်မူခဲ့ပြီ။<br>
                   <br><b> ရဟန်းဖတ်ရွတ်အပ်သော အချက်ကား။</b><br>
                     ရွှေမျက်နှာတော်၌၊ ချွေးစီးယို၍၊ ကိုယ်တော်သည် ရှေ့သို့ ကြွလျှောက်တော်မူလျှင်၊ မိန်းမတစ်ယောက်သည် ကြင်နာသနားခြင်းစိတ် စွဲ၍ ငယ်သားအစုထဲသို့ ဝင်သဖြင့်၊ ရွှေမျက်နှာကို ပုဝါဖြင့်၊ သုတ်လေ၏။ ထိုမိန်းမပြုမိသော၊ ကျေးဇူးကောင်းမှုကို၊ သိတော်မူ၍ ဆပ်တော်မူချင်သော၊ ရွှေစိတ်တော်ရှိတော်မူသောကြောင့်၊ ကိုယ်တော်သည် ရွှေမျက်နှာတော်ပုံကို၊ ပုဝါပေါ်၌ ကပ်စွဲစေတော်မူသတည်း။
                   <br><br><b>မေတ္တာ</b><br>
                     အို….ယေဇူးသခင်၊ ကိုယ်တော်၏ ဒုက္ခစရိယာကို ရှေ့ရှုထောက်မျှော်၊ ဆင်ခြင်သဖြင့်၊ အလွန်ရိုသေကြင်နာတတ် သောစိတ်၊ ကျူးလွန်မိသော အပြစ်များကြောင့်၊ ပြင်းထန်သော နာကျင်ခြင်းစိတ်၊ ဆပွားတိုးတက်သော သဒ္ဓါမြတ်နိုးခြင်းစိတ်၊ ဤစိတ်သုံးပါးကို အကျွန်ုပ်တို့၌၊ အမြဲစွဲအောင် ကယ်မတော်မူပါ။ အကျွန်ုပ်တို့သည်၊ အရှင်သခင်နှင့် တူပါအံ့သည်တိုင်အောင် သခင်၏ အသွင်ရွှေပုံတော်ကို၊ အကျွန်ုပ်တို့၏ နာမ်ဝိညာဉ်၌ ကပ်ရိုက် စွဲစေတော်မူပါ။
                     <br>
                    <br>ကောင်းကင်ဘုံ၊ အာဝေမာရီယား၊ ခမည်းတော်၊ သားတော်၊<br><br>
                    ရဟန်းသည်၊ တစ်ရပ်က တစ်ရပ်သို့ကြွ၍ ပြောင်းစဉ်တွင်၊ ရွတ်ဆိုအပ်သော မေတ္တာ။<br>
                    <br>ခရစ္စတူးမယ်တော် သားတော်မြတ်နှင့်<br>
                    ဒုက္ခခံစဉ် မြင်သောသူကား၊<br>
                    မညည်းတွားဘဲ ရှိမည်လော။
                    </p>
            </section>

            <section class="section">
               <h3 class="head head7">  သတ္တမအရပ်</h3>
                <p class="para para7"><b>သခင်ယေဇူးသည် နှစ်ကြိမ်မြောက် မြေပေါ်တွင် လဲတော်မူသည့်အရပ်။</b><br>
                    မ။ အို….ခရစ္စတူး၊ အကျွန်ုပ်တို့သည်၊ ကိုယ်တော်ကို ရှိခိုးကိုးကွယ်၍ ချီးမွမ်းထောပနာပြုကြပါသည်။<br>
                   ဖ။ အကြောင်းမူကား၊ ကိုယ်တော်သည်၊ ကရူစူးအာနုဘော်အားဖြင့်၊ လူအပေါင်းတို့ကို၊ ကယ်ချွတ်တော်မူခဲ့ပြီ။<br>
                   <br><b> ရဟန်းဖတ်ရွတ်အပ်သော အချက်ကား။</b><br>
                    ကိုယ်တော်သည်၊ အရိုက်အနှက် ဆင်းရဲအမျိုးစုံခံခြင်းကြောင့် တစ်ချက်၊ သွေးယိုစီးခြင်းကြောင့်တစ်သွယ်၊ ခွန်အား နည်းပါး၍ မြေပေါ်မှာ နှစ်ကြိမ်မြောက် လဲတော်မူ၏။
                   <br><br>
                  <b> မေတ္တာ</b>
                   <br>အို…ယေဇူးသခင်၊ ကိုယ်တော်ခံတော်မူသည့် ဒုက္ခအောက်မှာလည်းကောင်း၊ အကျွန်ုပ်တို့ အပြစ်ဒုစရိုက် အလွန်လေးသော ဝန်အောက်မှာလည်းကောင်း၊ လဲတော်မူသည်။ တရားတော်ကို ပြစ်မှားကျူးလွန်သဖြင့်၊ အထပ်ထပ် အကြိမ်ကြိမ်၊ ရွှေနှလုံးတော်နာကျင်အောင် ပြုမိပါပြီ။ အို….သခင်၊ ကျွန်ုပ်သည်ထပ်၍ အပြစ်မကောင်းမှုကို ပြုရအံ့လျှင်၊ ယခုပင်မချွတ်၊ အသက်အသေခံပါစေသောဝ်။
                   <br>ကောင်းကင်ဘုံ၊ အာဝေမာရီယား၊ ခမည်းတော်၊ သားတော်၊<br>
                  <br> ရဟန်းသည်၊ တစ်ရပ်က တစ်ရပ်သို့ကြွ၍ ပြောင်းစဉ်တွင်၊ ရွတ်ဆိုအပ်သော မေတ္တာ။<br>
                  <br> မိမိချစ်မျိုး အပြစ်များကြောင့်၊<br>
                   ဒုက္ခစရိယာခံတော်မူသော၊<br>
                   ယေဇူးကိုမြင်တော်မူ၏။</p>
            </section>

            <section class="section">
               <h3 class="head head8"> အဋ္ဌမအရပ်</h3>
                <p class="para para8">
                    <b>ယေရုဇလင်မြို့၊ မိန်းမတို့သည် နောက်တော်သို့ လိုက်၍ သခင်ယေဇူးအတွက်ကြောင့် ငိုကြွေးကြသည့်အရပ်။</b><br>
                     မ။ အို….ခရစ္စတူး၊ အကျွန်ုပ်တို့သည်၊ ကိုယ်တော်ကို ရှိခိုးကိုးကွယ်၍ ချီးမွမ်းထောပနာပြုကြပါသည်။<br>
                    ဖ။ အကြောင်းမူကား၊ ကိုယ်တော်သည်၊ ကရူစူးအာနုဘော်အားဖြင့်၊ လူအပေါင်းတို့ကို၊ ကယ်ချွတ်တော်မူခဲ့ပြီ။<br><br>
                   <b> ရဟန်းဖတ်ရွတ်အပ်သော အချက်ကား။</b><br>
                     ယေရုဇလင်မြို့သူ မြို့သားတို့တွင်၊ အချို့သောမိန်းမတို့သည်၊ အရိုက်အနှက်အပူအပန်းခံသော ယေဇူးကို ဖူးမြင်ရလျှင်၊ ကြင်နာခြင်းစိတ် အထူးသဖြင့်သက်၍ ငိုကြွေးညည်းတွားကြ၏ ။ မြို့တော်ကြီးအပေါ်မှာ၊ မကြာဆဲဆဲရောက်ရ အံ့သော ဘေးဒဏ်ကို မြော်မြင်တော်မူလျှင်၊ ထိုမွန်မြတ်သော မိန်းမများဘက်သို့ ရွှေမျက်နှာတော် လှည့်တော်မူ၍ သမီး များ တို့၊ ငါ့အတွက်ကြောင့်၊ မငိုကြွေးကြနှင့်၊ သင်တို့အဖို့ သင်တို့၏ သားသမီးတို့အဖို့ ငိုကြွေးကြလော့ဟု ဗျာဒိတ် တော် ရှိ၏။
                    <br><br><b>မေတ္တာ</b><br>
                     အကျွန်ုပ်တို့သည်၊ အပြစ်ရှိသောသူဖြစ်ပါသည်။ ကိုယ်တော်ခံတော်မူသော မဟာဒုက္ခအကြောင်းရင်းကား၊ အကျွန်ုပ်တို့ ပင်ဖြစ်သည်ကို ဆင်ခြင်အောက်မဲ့လျှင်၊ သြော်-အရှင်သခင်၊ နာကျင်လှ၍ ငိုကြွေးကြပါ၏။ ဤယခုမျက်မှောက် ဘဝ ကိုယ်တော်ကို ပစ်ပယ်သော သူတို့ခံရအံ့သော ဒဏ်မှ အကျွန်ုပ်တို့ ကင်းလွတ်၍၊ နောင်ဘဝ အခွင့်ချမ်းသာကို ခံထိုက် ရအောင်၊ ငိုကြွေးခြင်း သံဝေဂစိတ်ကို အကျွန်ုပ်တို့အား ကယ်မ၍ ပေးသွင်းတော်မူပါ။
                  <br> <br> ကောင်းကင်ဘုံ၊ အာဝေမာရီယား၊ ခမည်းတော်၊ သားတော်၊<br><br>
                    ရဟန်းသည်၊ တစ်ရပ်က တစ်ရပ်သို့ကြွ၍ ပြောင်းစဉ်တွင်၊ ရွတ်ဆိုအပ်သော မေတ္တာ။<br><br>
                    နှလုံးကြေကွဲ သက်တော်စွန့်လျက်<br>
                    သိမ်မွေ့လှသော၊ သားတော်မြတ်ကို၊<br>
                    မယ်တော်မျက်စိမြင်ရ၏။</p>
            </section>

            <section class="section">
                <h3 class="head head9"> နဝမအရပ်</h3>
                <p class="para para9"><b>သုံးကြိမ်မြောက် မြေပေါ်တွင် လဲတော်မူသည့်အရပ်</b><br>
                    မ။ အို….ခရစ္စတူး၊ အကျွန်ုပ်တို့သည်၊ ကိုယ်တော်ကို ရှိခိုးကိုးကွယ်၍ ချီးမွမ်းထောပနာပြုကြပါသည်။<br>
                   ဖ။ အကြောင်းမူကား၊ ကိုယ်တော်သည်၊ ကရူစူးအာနုဘော်အားဖြင့်၊ လူအပေါင်းတို့ကို၊ ကယ်ချွတ်တော်မူခဲ့ပြီ။<br><br>
                  <b> ရဟန်းဖတ်ရွတ်အပ်သော အချက်ကား။</b><br>
                    ကိုယ်တော်မြတ်သည်၊ ကာလ္လဝါရီတောင်ပေါ်သို့ ရောက်လုပြီ။ ကရူစူးတံကျင်၌ သတ်ထားခြင်းကို၊ ခံတော်မူအံ့သော အရပ်သို့ ရောက်တော်မမူမီ၊ အားကုန်သောကြောင့်၊ သုံးကြိမ်မြောက် လဲတော်မူလေ၏။ ဤသို့လဲတော်မူသော်လည်း၊ အာဏာ သားသူယုတ်တို့သည် အသနားမဲ့၊ ရက်စက်သောစိတ်ဖြင့် ကိုယ်တော်မြတ်ကိုတွန်းထိုးဆွဲငင်အပူတပြင်း ရိုက်သေး သတည်း။ 
                    
                <br><br>  <b> မေတ္တာ</b><br>
                   အို…. ယေဇူး၊ အကျွန်ုပ်တို့သခင်၊ နာကျင်လှ၍ သုံးကြိမ်မြောက်အောင်၊ လဲတော်မူသည် အခြင်းအရာ၊မဟာကုသိုလ် တော်ကို ထောက်၍ အကျွန်ုပ်တို့ကျူးလွန်ပြစ်မှားမိသမျှကို လည်းကောင်း၊ အကျွန်ုပ်တို့အမိုက်မှားရာ၌၊ ကြာမြင့်စွာနေမိ သည်ကို လည်းကောင်း၊ ကညလွှတ်တော်မူပါ။ ထိုမှတစ်ပါး ကိုယ်တော်ခံတော်မူသည့် အံ့ဖွယ်သောဒုက္ခကို အောက်မေ့ သဖြင့်၊ အကျွန်ုပ်တို့ ကျူးလွန်မိသမျှကို တိုး၍ တစ်နေ့တစ်ခြား ရွံရှာမုန်းနိုင်အောင်၊ ကျေးဇူးတော်ကို ပေးသနားတော်မူပါ။
                 <br> <br>ကောင်းကင်ဘုံ၊ အာဝေမာရီယား၊ ခမည်းတော်၊ သားတော်၊<br><br>
                   ရဟန်းသည်၊ တစ်ရပ်က တစ်ရပ်သို့ကြွ၍ ပြောင်းစဉ်တွင်၊ ရွတ်ဆိုအပ်သော မေတ္တာ။<br><br>
                   ချစ်ဖွယ်လှသော အိုမယ်တော်ရှင်<br>
                   ခံတော်မူသော ပူဆွေးခြင်းကို<br>
                   ငါသည်းခံအောင် ပြုပါလော။</p>
            </section>

            <section class="section">
                <h3 class="head head10"> ဒသမအရပ်</h3>
                <p class="para para10"><b>သခင်ယေဇူး၏ ဝတ်လုံတော်ကို ချွတ်ခွာကြသည့်အရပ်</b><br>
                    မ။ အို….ခရစ္စတူး၊ အကျွန်ုပ်တို့သည်၊ ကိုယ်တော်ကို ရှိခိုးကိုးကွယ်၍ ချီးမွမ်းထောပနာပြုကြပါသည်။<br>
                   ဖ။ အကြောင်းမူကား၊ ကိုယ်တော်သည်၊ ကရူစူးအာနုဘော်အားဖြင့်၊ လူအပေါင်းတို့ကို၊ ကယ်ချွတ်တော်မူခဲ့ပြီ။<br>
               <br><b>    ရဟန်းဖတ်ရွတ်အပ်သော အချက်ကား။</b><br>
                    အသက်တော်စွန့်၍ ပူဇော်တော်မူအံ့သော အရပ်သို့ ရောက်တော်မူလျှင် အာဏာသားတို့သည်၊ သခင်ယေဇူးကို တံကျင်၌ ရိုက်ထားကြအံ့ဟူ၍ အစပြုကြကုန်၏။ ဒဏ်ရာဒဏ်ချက်မှ၊ ယိုစီးသော အသွေးအားဖြင့်၊ အသားအရေကို ကပ်လျက်နေသော အဝတ်စုကိုဆွဲငင် ချွတ်ခွာကြသည်ဖြစ်၍၊ အလွန်စင်ကြယ်တော်မူသော ကိုယ်တော်သည် မတ်တတ်ကြည့် နေသောသူအပေါင်းတို့၏ ရုတ်ချကဲ့ရဲ့ပြုခြင်းတို့ကို ခံတော်မူ၏။
                <br><br>  <b> မေတ္တာ</b><br>
                    အို…သိမ်မွေ့နူးညံ့လှသောသခင်။ ကျွန်ုပ်တို့မကောင်းသော အပြုအမူများကြောင့်၊ ထိုအလွန်ရှက်ဖွယ်သော အခြင်းအရာကို၊ ကျင့်ခံတော်မူပေသည်။ လောကီသားတို့၏ မျက်နှာကို၊ ထောက်စာတတ်သောစိတ်၊ ထောင်လွှားသောစိတ် မာန်မာနစိတ်များကို အကျွန်ုပ်တို့မှ ပယ်ရှားတော်မူပါ။ နောက်ဘဝမှာ ကြောက်မက်ဖွယ်သော ဘေးမှ၊ ကင်းလွတ်နိုင်မည့် အကြောင်း၊ ယခုဘဝမှာ ကိုယ်စိတ်နှစ်ပါးကို နိမ့်ချချုပ်တည်းနိုင်အောင် အကျွန်ုပ်တို့အား၊ အားတန်ခိုးပေးသနားတော်မူပါ။
                <br>ကောင်းကင်ဘုံ၊ အာဝေမာရီယား၊ ခမည်းတော်၊ သားတော်၊ <br><br>
                   <b>ရဟန်းသည်၊ တစ်ရပ်က တစ်ရပ်သို့ကြွ၍ ပြောင်းစဉ်တွင်၊ ရွတ်ဆိုအပ်သော မေတ္တာ။</b><br><br>
                   ရွှေမျက်နှာကို ရထိုက်ခြင်းငှာ<br>
                   ခရစ္စတူးအား သဒ္ဒါကြည်ညိုခြင်းတရား<br>
                   ငါ့စိတ်၌ တိုးပွားစေလော့။</p>
            </section>

            <section class="section">
                <h3 class="head head11">ဧကဒသမအရပ်</h3>
                <p class="para para11"><b>သံမယ်နနှင့် ကရူစူးတံကျင်ပေါ်မှာ လက်ဖဝါးခြေဖဝါးတော်တို့ကို၊ ရိုက်ထားကြသည့်အရပ်။</b><br>
                    မ။ အို….ခရစ္စတူး၊ အကျွန်ုပ်တို့သည်၊ ကိုယ်တော်ကို ရှိခိုးကိုးကွယ်၍ ချီးမွမ်းထောပနာပြုကြပါသည်။<br>
                    ဖ။ အကြောင်းမူကား၊ ကိုယ်တော်သည်၊ ကရူစူးအာနုဘော်အားဖြင့်၊ လူအပေါင်းတို့ကို၊ ကယ်ချွတ်တော်မူခဲ့ပြီ။<br>
                    <br><b>ရဟန်းဖတ်ရွတ်အပ်သော အချက်ကား။</b><br>
                     သည်အရပ်မှာ၊ အာဏာသားတို့သည်၊ ကရူစူးတံကျင်ကို မြေ၌ ချထား၍ အပေါ်မှာသခင်ယေဇူးကို ဆွဲငင်လှဲ ပက်လက်လှန်၍ ချည်နှောင်ကြ၏ ထိုသောအခါ၊ ကိုယ်တော်မြတ်သည်၊ လူအပေါင်းတို့အတွက်ကြောင့်၊ ဒဏ်ရာနှင့်ပြည့် သော မိမိကိုယ်တော်ကို၊ ဘုရားသခင်အား ပူဇော်တော်မူ၏။ ပူဇော်တော်မူပြီးလျှင်၊အသက်တော်အသေခံတော်မူမည့်အကြောင်း၊ သူသတ်တို့အား မိမိကိုယ်ကို အပ်နှံတော်မူ၏။ သူသတ်တို့လည်း လက်ဖဝါး ခြေဖဝါးတော်တို့၌ ကြီးသောသံမှိုကိုရိုက်နှက်ကြသတည်း။ အသွေးတော် အလိမ့်လိမ့်ယိုစီးလေသည်တကား။
              <br>   <br><b>   မေတ္တာ</b><br>
                     တံကျင်ပေါ်မှာ၊ တွဲလွဲနေတော်မူသော အို…ယေဇူးသခင်၊ ကိုယ်တော်၏ ကရူစူးခြေရင်း၌ မကွာစိတ်နှလုံးဖြင့် အမြဲမကွာ တွယ်ကပ်အောင် ကယ်မတော်မူပါ၊ ကိုယ်တော်နှင့် အသက်ထက်ဆုံး ပေါင်းယှက်လျက်နေပြီးမှ၊ အကျွန်ုပ်တို့ နာမ်ဝိညာဉ်ကို ရွှေလက်တော်၌ အပ်နှံရပါမည့် ကျေးဇူးတော်ကို ကယ်မသနားတော်မူပါ။
                    <br><br>ကောင်းကင်ဘုံ၊ အာဝေမာရီယား၊ ခမည်းတော်၊ သားတော်၊<br><br>
                    ရဟန်းသည်၊ တစ်ရပ်က တစ်ရပ်သို့ကြွ၍ ပြောင်းစဉ်တွင်၊ ရွတ်ဆိုအပ်သော မေတ္တာ။<br><br>
                    မွန်မြတ်မယ်တော်၊ ခရစ္စတူးဒဏ်ရာ<br>
                    ငါ့နှလုံး၌ သံမှိုကဲ့သို့<br>
                    ကြပ်တည်းစွာ သွင်းစွဲပေးလော့။</p>
            </section>

            <section class="section">
                <h3 class="head head12">ဒွါဒသမအရပ်</h3>
                <p class="para para12"><b>သခင်ယေဇူးသည် ကရူစူးပေါ်မှာ၊ အသက်တော်ကို စွန့်တော်မူရာ အရပ်</b><br>
                    မ။ အို….ခရစ္စတူး၊ အကျွန်ုပ်တို့သည်၊ ကိုယ်တော်ကို ရှိခိုးကိုးကွယ်၍ ချီးမွမ်းထောပနာပြုကြပါသည်။<br>
                    ဖ။ အကြောင်းမူကား၊ ကိုယ်တော်သည်၊ ကရူစူးအာနုဘော်အားဖြင့်၊ လူအပေါင်းတို့ကို၊ ကယ်ချွတ်တော်မူခဲ့ပြီ။<br>
                    <br><b>ရဟန်းဖတ်ရွတ်အပ်သော အချက်ကား။</b><br>
                     သခင်ယေဇူးသည်၊ သံစွဲရာလက်နှစ်ဘက်တို့ဖြင့်၊ ၃-နာရီတိုင်အောင်၊ ကရူစူး၌ တွဲလွဲနေတော်မူခဲ့ပြီ၊ အသွေးတော်သည်၊ ပန်း၍ယိုစီးသဖြင့်၊ တစ်ကိုယ်လုံး၌ သွေးချောင်းအပြည့်ရှိ၍ မြေကြီးပေါ်မှာလည်း အနှံ့အပြားရှိ၏။ အတိုင်းမသိသော ဒုက္ခကို ခံတော်မူရာတွင်၊ သူသတ်တို့အပေါ်မှာ၊ ဆုတောင်းတော်မူခဲ့ပြီ၊ စိတ်ကောင်းသွင်းမိ၍၊ အတူခံရသော သူခိုးတစ်ယောက်ကို၊ အသက်ရှင်ခြင်း ချမ်းသာကို ကတိထားတော်မူလျက်၊ မယ်တော်ကို ချစ်သော တပည့်တော်အား၊ အပ်လိုက်တော်မူ၍၊ ယခု ခပ်သိမ်းသောအရာ အချက်ပြည့်စုံပါပြီဟု၊ မြွက်တော်မူပြီးမှ၊ ဦးညွတ်တော်မူ၍၊ အသက်တော်စွန့်လိုက်တော်မူ၏။
                  <br>  <br><b>မေတ္တာ</b><br>
                     အသက်တော်ကို၊ မငဲ့ကွက်ဘဲ၊ ကရူစူးအပေါ်မှာ သေသည့်တိုင်အောင်၊ အကျွန်ုပ်တို့ကို၊ နှစ်သက်နှမြောတော်မူပေ သော၊ အိုချစ်ဖွယ်သော ယေဇူးသခင်။ ထိုကရူစူးကို ရိုသေစွာ၊ အကျွန်ုပ်တို့ ပွေ့ပိုက်ကြပါ၏။ ထိုသေခြင်းအကျိုးကို အကျွန်ုပ်တို့၊ ထင်စားခိုလှုံအမှီပြုကြပါ၏။ ရှင်သော်လည်းကောင်း၊ သေသော်လည်းကောင်း၊ အကျွန်ုပ်တို့သည် ကိုယ်တော်၌ တည်နေလိုကြပါသည် ဖြစ်စေသောဝ်။ 
                  <br> <br> ကောင်းကင်ဘုံ၊ အာဝေမာရီယား၊ ခမည်းတော်၊ သားတော်၊<br><br>
                    ရဟန်းသည်၊ တစ်ရပ်က တစ်ရပ်သို့ကြွ၍ ပြောင်းစဉ်တွင်၊ ရွတ်ဆိုအပ်သော မေတ္တာ။<br><br>
                    ကျွန်ုပ်အတွက်ကြောင့်၊ ခံတော်မူသော<br>
                    သားတော်မြတ်၏ ဒုက္ခများကို<br>
                    ငါနှင့်ခွဲဝေပေးပါလော့။</p>
            </section>

            <section class="section">
                <h3 class="head head13">တေရသအရပ်</h3>
                <p class="para para13"><b>အလောင်းတော်ကို၊ ကရူစူးပေါ်ကချ၍ မယ်တော့်ရင်ခွင်ပေါ်မှာတင်ထား ကြသည့်အရပ်။</b><br>
                    မ။ အို….ခရစ္စတူး၊ အကျွန်ုပ်တို့သည်၊ ကိုယ်တော်ကို ရှိခိုးကိုးကွယ်၍ ချီးမွမ်းထောပနာပြုကြပါသည်။<br>
                    ဖ။ အကြောင်းမူကား၊ ကိုယ်တော်သည်၊ ကရူစူးအာနုဘော်အားဖြင့်၊ လူအပေါင်းတို့ကို၊ ကယ်ချွတ်တော်မူခဲ့ပြီ။<br>
                   <br><b> ရဟန်းဖတ်ရွတ်အပ်သော အချက်ကား။</b><br>
                     ငယ်သားအစုသည် ကာလ္လဝါရီတောင်ပေါ်က ဆင်းကြကုန်ပြီ၊ ညှိုးငယ်ပူဆွေး နာကျင်လှသော မယ်တော်၏ စိတ်ကို နှစ်သိမ့်စေခြင်းငှာ၊ အထူးချစ်တော်မူသော တပည့်တော်လည်း၊ ယေရုဇလင်မြို့၊ သမီးသူတော်မများနှင့်သာ၊ ကျန်ရစ်ကြကုန်၏။ အာရိမာတေယုမြို့သား၊ ဇူဇယ်နှင့် နိကော်ဒေမူး နှစ်ယောက်တို့သည် လာ၍ ကရူစူးပေါ်က ချပြီးလျှင် အလောင်းတော်ကို မယ်တော်သခင်မအားအပ်၍၊ ရင်ခွင်ပေါ်မှာ တင်ထားကြ၏။ 
                   <br><br><b> မေတ္တာ </b><br>
                     အထူးအလွန်ပူပန်ပူဆွေး ညှိုးငယ်သော၊ သြော်မွန်မြတ်သော မယ်တော်၊ သခင်မခံရသော၊ ပင်ပန်ခြင်းဒုက္ခကုသိုလ် အကျိုးဆက်ကို၊ အပြစ်ရှိသောလူ အကျွန်ုပ်တို့အား၊ အမျှဝေတော်မူပါ။ အကျွန်ုပ်တို့ စိတ်နှလုံးဆင်းရဲနွမ်းရိခြင်း အဖြစ်ကို၊ ထောက်တော်မမူပါနှင့်၊ တပည့်တော်ကြီး ဇွင်နှင့်မခြား၊ အကျွန်ုပ်တို့ကို သခင်မသားကဲ့သို့၊ မှတ်တော်မူပါ။ အကျွန်ုပ်တို့၌ မယ်တော်ပြုတော်မူပါ။ သခင်မ သားတော်ယေဇူး ဘုရားသည်၊ အကျွန်ုပ်တို့၊ ဆုတောင်းသံကို၊ ေရွှနားတော်ယူတော်မူပါသည် ဖြစ်စေသောဝ်။
                   <br><br> ကောင်းကင်ဘုံ၊ အာဝေမာရီယား၊ ခမည်းတော်၊ သားတော်၊<br><br>
                    ရဟန်းသည်၊ တစ်ရပ်က တစ်ရပ်သို့ကြွ၍ ပြောင်းစဉ်တွင်၊ ရွတ်ဆိုအပ်သော မေတ္တာ။<br><br>
                    သက်လျာပတ်လုံး ကျွန်ုပ်ငိုရန်<br>
                    သားတော်မြတ်၌ ကြင်နာရအောင်<br>
                    ကျေးဇူးကို ပေးတော်မူပါ။</p>
            </section>

            <section class="section">
               <h3 class="head head14">စုဒ္ဒသမအရပ်</h3>
                <p class="para para14"><b>အလောင်းတော်ကို၊ မြှုပ်ထားကြသည့်အရပ်။</b><br>
                    မ။ အို….ခရစ္စတူး၊ အကျွန်ုပ်တို့သည်၊ ကိုယ်တော်ကို ရှိခိုးကိုးကွယ်၍ ချီးမွမ်းထောပနာပြုကြပါသည်။<br>
                    ဖ။ အကြောင်းမူကား၊ ကိုယ်တော်သည်၊ ကရူစူးအာနုဘော်အားဖြင့်၊ လူအပေါင်းတို့ကို၊ ကယ်ချွတ်တော်မူခဲ့ပြီ။<br>
                   <br><b> ရဟန်းဖတ်ရွတ်အပ်သော အချက်ကား။</b><br>
                    တပည့်တော်တို့နှင့် မိတ်ဆွေတော်တို့သည်၊ သခင်ယေဇူး၏ အလောင်းတော်ကို အသစ်ဖြစ်သော ကျောက်ခေါင်း တစ်ခု၌ ချထားပြီးလျှင်၊ သင်္ချိုင်းအဝကို အလုံးကြီးလှသော ကျောက်တစ်ခုနှင့်၊ ဖုံးပိတ်ကြကုန်၏။ အလောင်းတော်သည်၊ မိမိတန်ခိုးတော်အားဖြင့်၊ ရှင်ပြန်တော်မူမည့်တိုင်အောင်၊ အသက်မဲ့သောအဖြစ်၌ နေတော်မူ၏။ 
                   <br><br><b> မေတ္တာ။</b><br>
                    အို.....မြတ်စွာဘုရားသခင်၊ ကိုယ်တော် ချိန်းချက်တော်မူသော အချိန်နှင့်အရပ်မှာ၊ အကျွန်ုပ်တို့သည်လည်း မလွဲသေရလိမ့်မည်။ သို့ဖြစ်သော်လည်း အလိုတော်ရှိရာ ပြည့်စုံပါစေ၊ အပြစ်ရှိ၍ ယုတ်မာသောအကျွန်ုပ်တို့၏ ကိုယ်ခန္ဓာမှာ၊ အမိရင်းမြေသို့ ပြန်ဝင်ပါလေစေ၊ ကရုဏာသနားခြင်းနှင့်၊ ပြည့်စုံတော်မူလှသော၊ အို....မြတ်စွာသခင် မသေနိုင်သော အကျွန်ုပ်တို့ နာမ်ဝိညာဉ်ကို လက်ခံတော်မူ၍ ကမ္ဘာကုန်လျှင်လည်း၊ အကျွန်ုပ်တို့ကိုယ်ခန္ဓာ ရှင်ပြန်သောကာလ၊ ကိုယ်တော်အား အဆက်ဆက် ထောပနာပြုနိုင်မည် အကြောင်း၊ သုခရွှေနိုင်ငံတော်မှာ အကျွန်ုပ်တို့ကို သိမ်းယူတော်မူပါ ဖြစ်စေသောဝ်။
                  <br><br> ကောင်းကင်ဘုံ၊ အာဝေမာရီယား၊ ခမည်းတော်၊ သားတော်၊<br><br>
                    ရဟန်းသည်၊ တစ်ရပ်က တစ်ရပ်သို့ကြွ၍ ပြောင်းစဉ်တွင်၊ ရွတ်ဆိုအပ်သော မေတ္တာ။<br><br>
                    ကရူစူးခြေရင်း၌ ရပ်နေ၍၊<br>
                    မယ်တော်နှင့်တကွ ငိုကြွေးခြင်းငှာ၊<br>
                    ငါ့စိတ်အလိုရှိပါ၏။<br><br>
                    ခရစ္စတူးသခင်သည်၊ အကျွန်ုပ်တို့အတွက်ကြောင့် သာမညသောသေခြင်းဖြင့်၊ သေတော်မူသည် မဟုတ်။ ကရူစူး တံကျင် ၌ အသေခံတော်မူသည့်တိုင် သခင်အလိုတော် လိုက်တော်မူ၏။ 
                   <br><br><b> ဆုတောင်းကြစို့။</b><br>
                     သြော်…ဘုရားမြတ်စွာသခင်၊ ငဲ့ကွက်ခြင်းမရှိဘဲလျက်၊ သခင်ယေဇူးသည် မိမိကိုယ်တော်ကို သူဆိုးသူယုတ်တို့ လက်တွင် အပ်နှံခြင်းကို ခံတော်မူကြောင်း၊ ဤကရူစူးအပေါ်မှာ ပြင်းထန်စွာသော သတ်ခြင်းကို၊ ခံတော်မူကြောင်း ကိုလည်း ထောက်တော်မူ၍ဤကိုယ်တော်တပည့်စုကို ကြည့်ရှု စောင်မတော်မူပါဟု အသနားတော်မြတ်ခံပါသည်။</p>
            <br></section>
        </div>

<div class="zawgyi"> <h3 class="firstchild"><br><br><br><br>သခင္ေယဇူး ခရစၥတူး ဒုကၡစရိယာ က်င့္ခံေတာ္မူေသာ လမ္းတည္း။</h3> <section class="section"> 
   <h3 class="head head0">ရဟန္းက ဘုရားစင္ေျခရင္းမွာ ႐ြတ္ဖတ္အပ္ေသာ ေမတၱာ။</h3>
    <p class="para para0"> ရွိခိုးကိုးကြယ္ျခင္းကိုခံထိုက္ ေတာ္မူထေသာ၊ အို… ေယဇူးသခင္၊ ကိုယ္ေတာ္၏ ေျခရင္း၌ ၫြတ္ပ်ပ္ဝပ္တြားလ်က္ ရွိ၍၊ အသနားေတာ္ျမတ္ကို ခံလိုေသာ အကြၽႏ္ုပ္တို႔အားလည္းေကာင္း၊ ေသလြန္ကုန္ေသာခရစၦတီအန္တို႔ အားလည္း ေကာင္း၊ ကယ္မသနားေတာ္မူပါ။ ယခုဆဲဆဲ ေအာက္ေမ့ဆင္ျခင္ ေရွးရႈပါအံ့ေသာ ကိုယ္ေတာ္၏ ဒုကၡစရိယာမွ မဟာကုသိုလ္ ေတာ္အက်ိဳးဆက္ကို၊ အကြၽႏ္ုပ္တို႔က ခံစားၾကပါေစေသာဝ္။ ေနာက္ေတာ္သို႔လိုက္၍ ဒုကၡစရိယာကို မ်က္ေမွာက္ျပဳၾကရာ ႀကီးစြာေသာ သံေဝဂစြဲ၍ ဤအသက္အတြင္း မခြၽတ္ေတြ႕ႀကဳံရေသာ ဒုကၡဆင္းရဲႏွင့္ ႏွိမ့္ခ်ရႈတ္ခ်ရာကို အသင့္ ႐ိုေသေသာ သေဘာျဖင့္ သည္းခံႏိုင္ပါမည့္အေၾကာင္း အား တန္ခိုးေပးသနားေတာ္မူပါ။
       <br> <br> 
       မ။ ။ အို…ဘုရားသခင္၊ အကြၽႏ္ုပ္၏ ႏႈတ္ခမ္းကို ဖြင့္ေတာ္မူပါအံ့။<br> 
       ဖ။ ။ ကြၽႏ္ုပ္ကလည္း ကိုယ္ေတာ္၏ ဘုန္းေတာ္ကို ခ်ီးေျမႇာက္ပါအံ့။<br> 
       မ။ ။ အို…..ဘုရားသခင္၊ ကြၽႏ္ုပ္ကို ေစာင္မေတာ္မူပါ။<br>
        ဖ။ ။ အို…ဘုရားသခင္၊ ကြၽႏ္ုပ္ကို ကူညီေစာင္မရန္ အလ်င္အျမန္ ႂကြလာေတာ္မူပါ။<br> 
        မ။ ။ ခမည္းေတာ္၊ သားေတာ္၊ သန္႔ရွင္းေသာ ဝိညာဥ္ေတာ္အား၊ ဘုန္းေတာ္ဂုဏ္ေတာ္ရွိပါေစ။<br> 
        ဖ။ ။ အစအဦးက၊ ဘုန္းေတာ္၊ ဂုဏ္ေတာ္ရွိသည့္အတိုင္း၊ ယခုမွစ၍၊ ကမာၻအဆက္ဆက္ရွိပါေစ။<br> </p> 
      </section> 
      <section class="section"><h3 class="head head1" >ပထမအရပ္</h3> <p class="para para1"><b>ေသေစဟူ၍၊ သခင္ေယဇူးသည္ စီရင္ဆုံးျဖတ္ျခင္းကို၊ ခံေတာ္မူရာအရပ္။</b><br> မ။ ။ အို…ခရစၥတူး၊ အကြၽႏ္ုပ္တို႔သည္၊ ကိုယ္ေတာ္ကို ရွိခိုးကိုးကြယ္၍ ခ်ီးမြမ္းေထာပနာ ျပဴၾကပါသည္။ <br> ဖ။ ။ အေၾကာင္းမူကား၊ ကိုယ္ေတာ္သည္၊ က႐ူစူးအာႏုေဘာ္အားျဖင့္၊ လူအေပါင္းတို႔ကို ကယ္ခြၽတ္ေတာ္မူ ခဲ့ၿပီ။<br> <br> <b>ရဟန္းဖတ္အပ္ေသာ အခ်က္ကား။</b><br> မဟာေယဇူးသည္၊ ကာဣဖာအမည္ရွိေသာ ရဟန္းပေရာဟိတ္ ေက်ာင္းတြင္လည္းေကာင္း၊ ေဟ႐ုဒ္အမည္ရွိေသာ မင္းအိမ္တြင္လည္းေကာင္း၊ ကဲ့ရဲ႕ခနဲ႔ မထီေလးစားျပဳျခင္းခံရာမွ ဆင္းလာေတာ္မူလွ်င္ ပီလာတူးမင္း႐ုံးေတာ္သို႔ ဆြဲငင္ တြန္းထိုး ပို႔ယူၾကကုန္၏။ အသားအေရစုတ္ပဲ့ေအာင္ ႐ိုက္ႏွက္ကုန္၏။ ဆူးေခြျဖင့္ ၿပီးေသာ၊ ဦးေဗာင္းကို ကိုယ္ေတာ္ျမတ္ ေခါင္းေတာ္ေပၚမွာ၊ စြပ္ႏွက္ၾကကုန္၏။ ကမာၻကုန္လွ်င္ မလြဲသက္ရွိသက္မဲ့ လူအေပါင္းတို႔ကို၊ စီရင္စစ္ေၾကာေတာ္မူအံ့ေသာ ပုဂၢိဳလ္ျမတ္သည္၊ ေသေစဟူ၍ အသေရမဲ့သူကဲ့သို႔၊ စီရင္ခ်က္ကိုခံေခ်သည္တကား။ <br> <br><b>ေမတၱာ။</b><br> မြန္ျမတ္လွေသာေယဇူးသခင္။ အကြၽႏ္ုပ္တို႔ကိုယ္စားဝင္၍ ဒုကၡစရိယာကို ခံေတာ္မူသည္ မွန္ေပ၏။ အကြၽႏ္ုပ္တို႔ကို ကယ္ခြၽတ္ျခင္းငွါ ေသေစဟူ၍ စီရင္ဆုံးျဖတ္ျခင္းကိုလည္းခံေတာ္မူသည္ မွန္ေပ၏။ အို... ခ်စ္ဖြယ္လွေသာ သခင္၊ အကြၽႏ္ုပ္ တို႔ျပဳမိသမွ်အျပစ္ကို၊ စိတ္ကုန္၊ ဥာဏ္ကုန္၊ အားႏွင့္အမွ်၊စက္ဆုပ္႐ြံရွာၾကသည္ျဖစ္၍ အသနားေတာ္ျမတ္ကိုခံသျဖင့္ ကည လႊတ္ျခင္းခ်မ္းသာကို ရပါမည့္အေၾကာင္း၊ ေတာင္းေလွ်ာက္ၾကပါ၏။<br> <br>ေကာင္းကင္ဘုံ၌၊ အာေဝမာရီယား၊ ခမည္းေတာ္၊သားေတာ္ဟူ၍ ေမတၱာသုံးပုဒ္ကို ႐ြတ္သရဇၥဳယ္ၿပီးလွ်င္ ဆိုရအပ္ေသာေမတၱာကား။<br> <br>အကြၽႏ္ုပ္တို႔အား ကယ္မသနားေတာ္မူပါသခင္၊။ <br>အကြၽႏ္ုပ္တို႔အား ကယ္မသနားေတာ္မူပါ။ <br> ေသလြန္ေသာသူတို႔၏ အသက္ဝိညာဥ္တို႔သည္ အသနားေတာ္ျမတ္ခံရ၍၊ ၿငိမ္သက္ခ်မ္းသာစြာ ရွိေစေသာဝ္၊ အာမင္။ <br> <br>ရဟန္းသည္၊ တစ္ရပ္က တစ္ရပ္သို႔ ႂကြ၍၊ ေျပာင္းစဥ္တြင္၊ ႐ြတ္အပ္ေသာ ေမတၱာပုဒ္ကား။<br> <br>မဟာသားေတာ္ တြဲလြဲေနစဥ္။<br> စိတ္ဒုကၡႏွင့္ျပည့္စုံ မယ္ေတာ္။ <br> က႐ူစူးရင္း၌ မတ္တတ္ေန။</p> </section>
       <section class="section"><h3 class="head head2"> ဒုတိယအရပ္</h3><p class="para para2"><b>သခင္ေယဇူးသည္ က႐ူစူးကို ထမ္းယူေတာ္မူသည့္အရပ္။</b><br> မ။ အို… ခရစၥတူး အကြၽႏ္ုပ္တို႔သည္၊ ကိုယ္ေတာ္ကို ရွိခိုးကိုးကြယ္၍ ခ်ီးမြမ္းေထာပနာ ျပဳၾကပါသည္။<br> ဖ။ အေၾကာင္းမူကား၊ ကိုယ္ေတာ္သည္၊ က႐ူစူးအာႏုေဘာ္အားျဖင့္၊ လူအေပါင္းတို႔ကို ကယ္ခြၽတ္ေတာ္မူခဲ့ၿပီ။<br> <br> <b>ရဟန္းဖတ္႐ြတ္အပ္ေသာ အခ်က္ကား။</b><br> လြတ္လပ္ရာမရွိ၊ တစ္ကိုယ္လုံး ဒဏ္ရာႏွင့္ ျပည့္ျငားေသာ္လည္း၊ ကိုယ္ေတာ္၏ ပုခုံးေပၚမွာ၊ အလြန္ေလးေသာ၊ က႐ူစူးကိုတင္ၾက၏၊ ကိုယ္ေတာ္ျမတ္မူကား၊ ႏူးညံ့သိမ္ေမြ႕ ေသာစိတ္ႏွင့္၊ ထိုႀကီးမားေသာ ခ႐ူစူးကို ခံယူေတာ္မူသည္သာမက၊ ထိုက႐ူစူး၌ သတ္ထားျခင္းကို ခံယူေတာ္မူျခင္းအားျဖင့္ လူအေပါင္းတို႔ကို၊ ကယ္ခြၽတ္ေတာ္မူမည့္ အလိုေတာ္ရင္းရွိေသာေၾကာင့္၊ အားရလွေသာစိတ္ႏွင့္ ထိုက႐ူစူးကို ခံယူေတာ္မူသတည္း။ <br><br><b>ေမတၱာ</b><br> အကြၽႏ္ုပ္တို႔ကို အသနားေတာ္ျမတ္ ခံပါသည္။ အသက္မကြာ ႀကဳံၿမဲဒုကၡဆင္းရဲကို၊ သိမ္ေမြ႕ႏွိမ့္ခ် ႐ိုေသစြာသည္းခံ၍ ေနာက္ေတာ္သို႔ အားမေလ်ာ့ ရဲရဲလိုက္လိုေသာ ေစတနာစိတ္ကို၊ ဒုကၡစရိယာ မဟာကုသိုလ္ေတာ္ကို ေထာက္ေတာ္မူ၍ ေပးသြင္းေတာ္မူပါ၊ ေယဇူးအကြၽႏ္ုပ္တို႔သခင္။ <br> <br>ေကာင္းကင္ဘုံ၌၊ အာေဝမာရီယား။ ခမည္းေတာ္၊ သားေတာ္ <br> <br> ရဟန္းသည္၊ တစ္ရပ္က တစ္ရပ္သို႔ ႂကြ၍၊ ေျပာင္းစဥ္တြင္၊ ႐ြတ္အပ္ေသာ ေမတၱာပုဒ္ကား။<br><br> ပူေဆြးညည္းတြား ရႈိက္ငင္ေနေသာ<br> ျမတ္မယ္ေတာ္၏ ႏွလုံးေတာ္ကို<br> သန္လ်က္ထိုး၍ ေဖာက္ေလ၏။</p> </section> 
       <section class="section"><h3 class="head head3"> တတိယအရပ္</h3><p class="para para3"><b>သခင္ေယဇူးသည္၊ က႐ူစူးထမ္းရာတြင္ ပထမတစ္ႀကိမ္ လဲေတာ္မူသည့္အရပ္။</b> <br>မ။ အို….ခရစၥတူး၊ အကြၽႏ္ုပ္တို႔သည္၊ ကိုယ္ေတာ္ကို ရွိခိုးကိုးကြယ္၍ ခ်ီးမြမ္းေထာပနာျပဳၾကပါသည္။<br> ဖ။ အေၾကာင္းမူကား၊ ကိုယ္ေတာ္သည္ က႐ူစူးအာႏုေဘာ္အားျဖင့္၊ လူအေပါင္းတို႔ကို ကယ္ခြၽတ္ေတာ္မူခဲ့ၿပီ။<br> <br><b>ရဟန္းဖတ္႐ြတ္အပ္ေသာ အခ်က္ကား။</b><br> ကိုယ္ေတာ္သည္ အလြန္ေလးေသာ၊ က႐ူစူးေအာက္မွာ၊ ကုန္း၍ ဟိုက္လ်က္ရွိေတာ္မူသည္တကား။ ကာလႅဝါရီေတာင္ထက္သို႔ ေ႐ႊစက္ေတာ္ ေျပာင္းစျပဳေတာ္မူ၍၊ ယုတ္မာေသာသူတို႔၏ အျပဳအမူ၊ ႏႈတ္က်ဴး လက္က်ဴးမႈမ်ားကို၊ သည္းခံေတာ္မူသည္။ သံလြင္ဥယ်ာဥ္တြင္၊ ခံေတာ္မူခဲ့ေသာ ေဝဒနာေၾကာင့္၊ ေမာပန္းျခင္း အားႀကီးလွ၍၊ ဒဏ္ရာဒဏ္ခ်က္ အျပည့္ရွိေတာ္မူသည္။ ခြန္အားနည္းပါး၍ က႐ူစူးေအာက္ ေျမေပၚမွာလဲေတာ္မူသည္။ <br> <br><b>ေမတၱာ။</b><br> အကြၽႏ္ုပ္တို႔ အျပစ္မ်ားေၾကာင့္၊ အလြန္ေလးေသာ၊ က႐ူစူးကို ထမ္းယူေတာ္မူစဥ္တြင္၊ ထိုက႐ူစူးေအာက္၌၊ လဲေတာ္မူေသာ အို….ေယဇူးသခင္၊ ကိုယ္ေတာ္က်င့္ခံေတာ္မူေသာ၊ ဒုကၡစရိယာကို ဆင္ျခင္ေအာက္ေမ့သျဖင့္၊ သမၼာသတၱိ၊ သမၼာဝီရိယႏွင့္ ကိုယ္စိတ္ႏွလုံးတို႔ကို၊ ေစာင့္စည္းခ်ဳပ္တည္း၍ မေကာင္းရွိသမွ်ကို ၾကဥ္ေရွာင္ႏိုင္ပါမည့္အေၾကာင္း၊ အားတန္ခိုး ေပးသြင္းေတာ္မူပါ။ <br> ေကာင္းကင္ဘုံ၌၊ အာေဝမာရီယား၊ ခမည္းေတာ္၊ သားေတာ္၊ <br> <br> ရဟန္းသည္၊ တစ္ရပ္က တစ္ရပ္သို႔ ႂကြ၍၊ ေျပာင္းစဥ္တြင္၊ ႐ြတ္အပ္ေသာ ေမတၱာပုဒ္ကား။<br> <br> မြန္ျမတ္လွေသာ မယ္ေတာ္ရွင္၏<br> စိတ္ႏွလုံး ေၾကကြဲညႇိဳးငယ္ျခင္း။<br> မည္မွ်ေလာက္ ႀကီးျပင္းသနည္း။</p> </section> 
       <section class="section"><h3 class="head head4"> စတုတၳအရပ္</h3><p class="para para4"><b>သခင္ေယဇူးသည္၊ မယ္ေတာ္ႏွင့္ လမ္းတြင္ေတြ႕ႀကဳံေတာ္မူသည့္ အရပ္။</b> <br>မ။ အို….ခရစၥတူး၊ အကြၽႏ္ုပ္တို႔သည္၊ ကိုယ္ေတာ္ကို ရွိခိုးကိုးကြယ္၍ ခ်ီးမြမ္းေထာပနာျပဳၾကပါသည္။<br> ဖ။ အေၾကာင္းမူကား၊ ကိုယ္ေတာ္သည္၊ က႐ူစူးအာႏုေဘာ္အားျဖင့္၊ လူအေပါင္းတို႔ကို၊ ကယ္ခြၽတ္ေတာ္မူခဲ့ၿပီ။<br> <br><b>ရဟန္းဖတ္႐ြတ္အပ္ေသာ အခ်က္ကား။</b><br> သခင္ေယဇူးသည္၊ က႐ူစူးကိုထမ္းေတာ္မူလ်က္၊ လဲေသာေၾကာင့္ ဒဏ္ရာဒဏ္ခ်က္ အနာအဆာထ၍ ေဝဒနာႀကီးျပင္းလွ၏။ ေရွ႕တိုး၍ ေ႐ႊစက္ေတာ္ေျပာင္းေတာ္မူလွ်င္၊ မယ္ေတာ္ႏွင့္ လမ္းတြင္ ေတြ႕ႀကဳံေတာ္မူ၏။ ဤေတြ႕ႀကဳံ ျခင္းကား၊ အဘယ္သို႔ေသာ ေတြ႕ႀကဳံျခင္းနည္း။ သန္လ်က္ႏွင့္တူ၍၊ မယ္ေတာ္၏ ႏွလုံးေတာ္ကို၊ ထိုးေဖာက္ေသာ နာက်င္ျခင္း ေဝဒနာကို၊ မည္သို႔အားျဖင့္၊ ဆင္ျခင္၍ ျပပါမည္နည္း။ သားေတာ္လည္း၊ မိမိမယ္ေတာ္၏ ပူေဆြး၊ နာက်င္ျခင္းကို၊ ျမင္ေတာ္မူလွ်င္၊ ေ႐ႊႏွလုံးေတာ္၌ ျဖစ္ရာကို၊ မည္သူေအာက္ေမ့ဆင္ျခင္ႏိုင္ပါမည္နည္း။ <br> <br><b>ေမတၱာ။</b><br> အို….ေယဇူးသခင္၊ ကိုယ္ေတာ္၏ မယ္ေတာ္၌ သက္ေတာ္မူသည့္ ၾကင္နာသနားျခင္းကို ေထာက္ေတာ္မူ၍ အကြၽႏ္ုပ္တို႔အား သနားေတာ္မူပါ။ ပူေဆြးနာက်င္လွေသာ၊ အို….မယ္ေတာ္မာရီယား။ သားေတာ္သည္က်င့္ခံေတာ္မူေသာ၊ ဒုကၡစရိယာကိုေထာက္၍ အကြၽႏ္ုပ္တို႔အဖို႔ငွာ ထပ္ဆင့္ဆုေတာင္းေတာ္မူသျဖင့္၊ အဆုံးစြန္ေသာေန႔၌၊ အမ်က္ေတာ္ႏွင့္ ကင္းလြတ္ၾကႏိုင္မည့္ အေၾကာင္း မစေတာ္မူပါ။ <br> ေကာင္းကင္ဘုံ၊ အာေဝမာရီယား၊ ခမည္းေတာ္၊ သားေတာ္၊<br> <br>ရဟန္းသည္၊ တစ္ရပ္က တစ္ရပ္သို႔ႂကြ၍ ေျပာင္းစဥ္တြင္၊ ႐ြတ္ဆိုအပ္ေသာ ေမတၱာ။<br> <br> သားေတာ္ခံရာ ဒုကၡမ်ားကို<br> ၾကင္နာမယ္ေတာ္ ၾကည့္ျမင္ေသာအခါ<br> ညည္းတြားရႈိက္ငင္ေနေလ၏။</p> </section>
        <section class="section"><h3 class="head head5">ပၪၥမအရပ္</h3><p class="para para5"> <b>အာဏာသားတို႔သည္ ဆီမုန္ ဆီေရေနဦးကို သခင္ေယဇူးကိုယ္စား က႐ူစူးကိုဝင္၍ထမ္းေစသည့္အရပ္။</b><br> မ။ အို….ခရစၥတူး၊ အကြၽႏ္ုပ္တို႔သည္၊ ကိုယ္ေတာ္ကို ရွိခိုးကိုးကြယ္၍ ခ်ီးမြမ္းေထာပနာျပဳၾကပါသည္။<br> ဖ။ အေၾကာင္းမူကား၊ ကိုယ္ေတာ္သည္၊ က႐ူစူးအာႏုေဘာ္အားျဖင့္၊ လူအေပါင္းတို႔ကို၊ ကယ္ခြၽတ္ေတာ္မူခဲ့ၿပီ။<br> <br><b>ရဟန္းဖတ္႐ြတ္အပ္ေသာ အခ်က္ကား။</b> <br>ကိုယ္ေတာ္၌ ခြန္အားကုန္၍ ေရွ႕သို႔ ေ႐ႊစက္ကိုေျပာင္းေတာ္မမူႏိုင္ေသာ ေၾကာင့္၊ အာဏာသား သူယုတ္တို႔သည္၊ ဆီမုန္ ဆီေရေနဦးမည္ေသာ သူကို အႏိုင္အထက္ျပဳ၍၊ သခင္ေယဇူးကိုယ္စား၊ က႐ူစူးကို ထမ္းေစကုန္၏။ ဆီမုန္ဆီေရေနဦး ေသာ္ကား၊ က႐ူစူးအာႏုေဘာ္ေၾကာင့္၊ စိတ္ထားရင္းလည္းေျပာင္း၍ တပုံတျခားျဖစ္လာလွ်င္၊ ေရွ႕လက္ဦး မႏွစ္သက္၊ မခံလိုေသာအရာကို ေနာက္ကို စိတ္ပါကိုယ္ေရာက္၊ ဝမ္းသာစြာ ထမ္းယူေလ၏။ <br><br><b> ေမတၱာ။</b> <br>အို….ေယဇူးသခင္၊ ေက်းဇူးျပဳေတာ္မူ၍ အကြၽႏ္ုပ္တို႔သည္၊ ကိုယ္ေတာ္ႏွင့္အတူ၊ က႐ူစူးထမ္းရပါမည့္အေၾကာင္း က႐ူစူးထမ္းျခင္း၌ သာလွ်င္ အကြၽႏ္ုပ္တို႔ ဂုဏ္ေဖာ္ၾကပါမည့္အေၾကာင္း က႐ူစူးအာႏုေဘာ္ေတာ္အားျဖင့္၊ ေလာကီသားတို႔ ႏွစ္သက္ရာကိုမလိုက္၊ စြန္႔ပစ္ႏိုင္မည့္အေၾကာင္း၊ သခင္၏ နာမေတာ္ျမတ္ေၾကာင့္၊ ဒုကၡဆင္းရဲေရာက္တိုင္း၊ ေက်းဇူးေတာ္ ထင္မွတ္၍၊ မတြန္႔မတိုဘဲ၊ ဝမ္းသာဝမ္းေျမာက္ျခင္းႏွင့္ သည္းခံႏိုင္ပါမည္အေၾကာင္း၊ အားတန္ခိုးေပးသြင္းေတာ္မူပါ၊ သခင္။ <br> <br>ေကာင္းကင္ဘုံ၊ အာေဝမာရီယား၊ ခမည္းေတာ္၊ သားေတာ္၊<br> <br>ရဟန္းသည္၊ တစ္ရပ္က တစ္ရပ္သို႔ႂကြ၍ ေျပာင္းစဥ္တြင္၊ ႐ြတ္ဆိုအပ္ေသာ ေမတၱာ။<br><br> ျပင္းထန္လွစြာ ခံေတာ္မူေသာ၊<br> ျမတ္မယ္ေတာ္ကို မည္သူျမင္လွ်င္၊<br> မငိုဘဲေနႏိုင္မည္ေလာ။</p> </section> 
        <section class="section"><h3 class="head head6"> ဆ႒မအရပ္</h3><p class="para para6"> <b>ေဝေရာနီကားအမည္ရွိေသာ၊ မိန္းမတစ္ေယာက္သည္၊ သခင္ေယဇူး၏ မ်က္ႏွာေတာ္ကို ပုဝါႏွင့္ သုတ္သည့္အရပ္။</b><br> မ။ အို….ခရစၥတူး၊ အကြၽႏ္ုပ္တို႔သည္၊ ကိုယ္ေတာ္ကို ရွိခိုးကိုးကြယ္၍ ခ်ီးမြမ္းေထာပနာျပဳၾကပါသည္။<br> ဖ။ အေၾကာင္းမူကား၊ ကိုယ္ေတာ္သည္၊ က႐ူစူးအာႏုေဘာ္အားျဖင့္၊ လူအေပါင္းတို႔ကို၊ ကယ္ခြၽတ္ေတာ္မူခဲ့ၿပီ။<br> <br><b> ရဟန္းဖတ္႐ြတ္အပ္ေသာ အခ်က္ကား။</b><br> ေ႐ႊမ်က္ႏွာေတာ္၌၊ ေခြၽးစီးယို၍၊ ကိုယ္ေတာ္သည္ ေရွ႕သို႔ ႂကြေလွ်ာက္ေတာ္မူလွ်င္၊ မိန္းမတစ္ေယာက္သည္ ၾကင္နာသနားျခင္းစိတ္ စြဲ၍ ငယ္သားအစုထဲသို႔ ဝင္သျဖင့္၊ ေ႐ႊမ်က္ႏွာကို ပုဝါျဖင့္၊ သုတ္ေလ၏။ ထိုမိန္းမျပဳမိေသာ၊ ေက်းဇူးေကာင္းမႈကို၊ သိေတာ္မူ၍ ဆပ္ေတာ္မူခ်င္ေသာ၊ ေ႐ႊစိတ္ေတာ္ရွိေတာ္မူေသာေၾကာင့္၊ ကိုယ္ေတာ္သည္ ေ႐ႊမ်က္ႏွာေတာ္ပုံကို၊ ပုဝါေပၚ၌ ကပ္စြဲေစေတာ္မူသတည္း။ <br><br><b>ေမတၱာ</b><br> အို….ေယဇူးသခင္၊ ကိုယ္ေတာ္၏ ဒုကၡစရိယာကို ေရွ႕ရႈေထာက္ေမွ်ာ္၊ ဆင္ျခင္သျဖင့္၊ အလြန္႐ိုေသၾကင္နာတတ္ ေသာစိတ္၊ က်ဴးလြန္မိေသာ အျပစ္မ်ားေၾကာင့္၊ ျပင္းထန္ေသာ နာက်င္ျခင္းစိတ္၊ ဆပြားတိုးတက္ေသာ သဒၶါျမတ္ႏိုးျခင္းစိတ္၊ ဤစိတ္သုံးပါးကို အကြၽႏ္ုပ္တို႔၌၊ အၿမဲစြဲေအာင္ ကယ္မေတာ္မူပါ။ အကြၽႏ္ုပ္တို႔သည္၊ အရွင္သခင္ႏွင့္ တူပါအံ့သည္တိုင္ေအာင္ သခင္၏ အသြင္ေ႐ႊပုံေတာ္ကို၊ အကြၽႏ္ုပ္တို႔၏ နာမ္ဝိညာဥ္၌ ကပ္႐ိုက္ စြဲေစေတာ္မူပါ။ <br> <br>ေကာင္းကင္ဘုံ၊ အာေဝမာရီယား၊ ခမည္းေတာ္၊ သားေတာ္၊<br><br> ရဟန္းသည္၊ တစ္ရပ္က တစ္ရပ္သို႔ႂကြ၍ ေျပာင္းစဥ္တြင္၊ ႐ြတ္ဆိုအပ္ေသာ ေမတၱာ။<br> <br>ခရစၥတူးမယ္ေတာ္ သားေတာ္ျမတ္ႏွင့္<br> ဒုကၡခံစဥ္ ျမင္ေသာသူကား၊<br> မညည္းတြားဘဲ ရွိမည္ေလာ။ </p> </section>
         <section class="section"><h3 class="head head7"> သတၱမအရပ္</h3> <p class="para para7"><b>သခင္ေယဇူးသည္ ႏွစ္ႀကိမ္ေျမာက္ ေျမေပၚတြင္ လဲေတာ္မူသည့္အရပ္။</b><br> မ။ အို….ခရစၥတူး၊ အကြၽႏ္ုပ္တို႔သည္၊ ကိုယ္ေတာ္ကို ရွိခိုးကိုးကြယ္၍ ခ်ီးမြမ္းေထာပနာျပဳၾကပါသည္။<br> ဖ။ အေၾကာင္းမူကား၊ ကိုယ္ေတာ္သည္၊ က႐ူစူးအာႏုေဘာ္အားျဖင့္၊ လူအေပါင္းတို႔ကို၊ ကယ္ခြၽတ္ေတာ္မူခဲ့ၿပီ။<br> <br><b> ရဟန္းဖတ္႐ြတ္အပ္ေသာ အခ်က္ကား။</b><br> ကိုယ္ေတာ္သည္၊ အ႐ိုက္အႏွက္ ဆင္းရဲအမ်ိဳးစုံခံျခင္းေၾကာင့္ တစ္ခ်က္၊ ေသြးယိုစီးျခင္းေၾကာင့္တစ္သြယ္၊ ခြန္အား နည္းပါး၍ ေျမေပၚမွာ ႏွစ္ႀကိမ္ေျမာက္ လဲေတာ္မူ၏။ <br><br> <b> ေမတၱာ</b> <br>အို…ေယဇူးသခင္၊ ကိုယ္ေတာ္ခံေတာ္မူသည့္ ဒုကၡေအာက္မွာလည္းေကာင္း၊ အကြၽႏ္ုပ္တို႔ အျပစ္ဒုစ႐ိုက္ အလြန္ေလးေသာ ဝန္ေအာက္မွာလည္းေကာင္း၊ လဲေတာ္မူသည္။ တရားေတာ္ကို ျပစ္မွားက်ဴးလြန္သျဖင့္၊ အထပ္ထပ္ အႀကိမ္ႀကိမ္၊ ေ႐ႊႏွလုံးေတာ္နာက်င္ေအာင္ ျပဳမိပါၿပီ။ အို….သခင္၊ ကြၽႏ္ုပ္သည္ထပ္၍ အျပစ္မေကာင္းမႈကို ျပဳရအံ့လွ်င္၊ ယခုပင္မခြၽတ္၊ အသက္အေသခံပါေစေသာဝ္။ <br>ေကာင္းကင္ဘုံ၊ အာေဝမာရီယား၊ ခမည္းေတာ္၊ သားေတာ္၊<br> <br> ရဟန္းသည္၊ တစ္ရပ္က တစ္ရပ္သို႔ႂကြ၍ ေျပာင္းစဥ္တြင္၊ ႐ြတ္ဆိုအပ္ေသာ ေမတၱာ။<br> <br> မိမိခ်စ္မ်ိဳး အျပစ္မ်ားေၾကာင့္၊<br> ဒုကၡစရိယာခံေတာ္မူေသာ၊<br> ေယဇူးကိုျမင္ေတာ္မူ၏။</p> </section> 
         <section class="section"><h3 class="head head8"> အ႒မအရပ္</h3><p class="para para8"> <b>ေယ႐ုဇလင္ၿမိဳ႕၊ မိန္းမတို႔သည္ ေနာက္ေတာ္သို႔ လိုက္၍ သခင္ေယဇူးအတြက္ေၾကာင့္ ငိုေႂကြးၾကသည့္အရပ္။</b><br> မ။ အို….ခရစၥတူး၊ အကြၽႏ္ုပ္တို႔သည္၊ ကိုယ္ေတာ္ကို ရွိခိုးကိုးကြယ္၍ ခ်ီးမြမ္းေထာပနာျပဳၾကပါသည္။<br> ဖ။ အေၾကာင္းမူကား၊ ကိုယ္ေတာ္သည္၊ က႐ူစူးအာႏုေဘာ္အားျဖင့္၊ လူအေပါင္းတို႔ကို၊ ကယ္ခြၽတ္ေတာ္မူခဲ့ၿပီ။<br><br> <b> ရဟန္းဖတ္႐ြတ္အပ္ေသာ အခ်က္ကား။</b><br> ေယ႐ုဇလင္ၿမိဳ႕သူ ၿမိဳ႕သားတို႔တြင္၊ အခ်ိဳ႕ေသာမိန္းမတို႔သည္၊ အ႐ိုက္အႏွက္အပူအပန္းခံေသာ ေယဇူးကို ဖူးျမင္ရလွ်င္၊ ၾကင္နာျခင္းစိတ္ အထူးသျဖင့္သက္၍ ငိုေႂကြးညည္းတြားၾက၏ ။ ၿမိဳ႕ေတာ္ႀကီးအေပၚမွာ၊ မၾကာဆဲဆဲေရာက္ရ အံ့ေသာ ေဘးဒဏ္ကို ေျမာ္ျမင္ေတာ္မူလွ်င္၊ ထိုမြန္ျမတ္ေသာ မိန္းမမ်ားဘက္သို႔ ေ႐ႊမ်က္ႏွာေတာ္ လွည့္ေတာ္မူ၍ သမီး မ်ား တို႔၊ ငါ့အတြက္ေၾကာင့္၊ မငိုေႂကြးၾကႏွင့္၊ သင္တို႔အဖို႔ သင္တို႔၏ သားသမီးတို႔အဖို႔ ငိုေႂကြးၾကေလာ့ဟု ဗ်ာဒိတ္ ေတာ္ ရွိ၏။ <br><br><b>ေမတၱာ</b><br> အကြၽႏ္ုပ္တို႔သည္၊ အျပစ္ရွိေသာသူျဖစ္ပါသည္။ ကိုယ္ေတာ္ခံေတာ္မူေသာ မဟာဒုကၡအေၾကာင္းရင္းကား၊ အကြၽႏ္ုပ္တို႔ ပင္ျဖစ္သည္ကို ဆင္ျခင္ေအာက္မဲ့လွ်င္၊ ေၾသာ္-အရွင္သခင္၊ နာက်င္လွ၍ ငိုေႂကြးၾကပါ၏။ ဤယခုမ်က္ေမွာက္ ဘဝ ကိုယ္ေတာ္ကို ပစ္ပယ္ေသာ သူတို႔ခံရအံ့ေသာ ဒဏ္မွ အကြၽႏ္ုပ္တို႔ ကင္းလြတ္၍၊ ေနာင္ဘဝ အခြင့္ခ်မ္းသာကို ခံထိုက္ ရေအာင္၊ ငိုေႂကြးျခင္း သံေဝဂစိတ္ကို အကြၽႏ္ုပ္တို႔အား ကယ္မ၍ ေပးသြင္းေတာ္မူပါ။ <br> <br> ေကာင္းကင္ဘုံ၊ အာေဝမာရီယား၊ ခမည္းေတာ္၊ သားေတာ္၊<br><br> ရဟန္းသည္၊ တစ္ရပ္က တစ္ရပ္သို႔ႂကြ၍ ေျပာင္းစဥ္တြင္၊ ႐ြတ္ဆိုအပ္ေသာ ေမတၱာ။<br><br> ႏွလုံးေၾကကြဲ သက္ေတာ္စြန္႔လ်က္<br> သိမ္ေမြ႕လွေသာ၊ သားေတာ္ျမတ္ကို၊<br> မယ္ေတာ္မ်က္စိျမင္ရ၏။</p> </section>
          <section class="section"><h3 class="head head9" > နဝမအရပ္</h3><p class="para para9"><b>သုံးႀကိမ္ေျမာက္ ေျမေပၚတြင္ လဲေတာ္မူသည့္အရပ္</b><br> မ။ အို….ခရစၥတူး၊ အကြၽႏ္ုပ္တို႔သည္၊ ကိုယ္ေတာ္ကို ရွိခိုးကိုးကြယ္၍ ခ်ီးမြမ္းေထာပနာျပဳၾကပါသည္။<br> ဖ။ အေၾကာင္းမူကား၊ ကိုယ္ေတာ္သည္၊ က႐ူစူးအာႏုေဘာ္အားျဖင့္၊ လူအေပါင္းတို႔ကို၊ ကယ္ခြၽတ္ေတာ္မူခဲ့ၿပီ။<br><br> <b> ရဟန္းဖတ္႐ြတ္အပ္ေသာ အခ်က္ကား။</b><br> ကိုယ္ေတာ္ျမတ္သည္၊ ကာလႅဝါရီေတာင္ေပၚသို႔ ေရာက္လုၿပီ။ က႐ူစူးတံက်င္၌ သတ္ထားျခင္းကို၊ ခံေတာ္မူအံ့ေသာ အရပ္သို႔ ေရာက္ေတာ္မမူမီ၊ အားကုန္ေသာေၾကာင့္၊ သုံးႀကိမ္ေျမာက္ လဲေတာ္မူေလ၏။ ဤသို႔လဲေတာ္မူေသာ္လည္း၊ အာဏာ သားသူယုတ္တို႔သည္ အသနားမဲ့၊ ရက္စက္ေသာစိတ္ျဖင့္ ကိုယ္ေတာ္ျမတ္ကိုတြန္းထိုးဆြဲငင္အပူတျပင္း ႐ိုက္ေသး သတည္း။ <br><br> <b> ေမတၱာ</b><br> အို…. ေယဇူး၊ အကြၽႏ္ုပ္တို႔သခင္၊ နာက်င္လွ၍ သုံးႀကိမ္ေျမာက္ေအာင္၊ လဲေတာ္မူသည္ အျခင္းအရာ၊မဟာကုသိုလ္ ေတာ္ကို ေထာက္၍ အကြၽႏ္ုပ္တို႔က်ဴးလြန္ျပစ္မွားမိသမွ်ကို လည္းေကာင္း၊ အကြၽႏ္ုပ္တို႔အမိုက္မွားရာ၌၊ ၾကာျမင့္စြာေနမိ သည္ကို လည္းေကာင္း၊ ကညလႊတ္ေတာ္မူပါ။ ထိုမွတစ္ပါး ကိုယ္ေတာ္ခံေတာ္မူသည့္ အံ့ဖြယ္ေသာဒုကၡကို ေအာက္ေမ့ သျဖင့္၊ အကြၽႏ္ုပ္တို႔ က်ဴးလြန္မိသမွ်ကို တိုး၍ တစ္ေန႔တစ္ျခား ႐ြံရွာမုန္းႏိုင္ေအာင္၊ ေက်းဇူးေတာ္ကို ေပးသနားေတာ္မူပါ။ <br> <br>ေကာင္းကင္ဘုံ၊ အာေဝမာရီယား၊ ခမည္းေတာ္၊ သားေတာ္၊<br><br> ရဟန္းသည္၊ တစ္ရပ္က တစ္ရပ္သို႔ႂကြ၍ ေျပာင္းစဥ္တြင္၊ ႐ြတ္ဆိုအပ္ေသာ ေမတၱာ။<br><br> ခ်စ္ဖြယ္လွေသာ အိုမယ္ေတာ္ရွင္<br> ခံေတာ္မူေသာ ပူေဆြးျခင္းကို<br> ငါသည္းခံေအာင္ ျပဳပါေလာ။</p> </section>
           <section class="section"><h3 class="head head10">ဒသမအရပ္</h3> <p class="para para10"><b>သခင္ေယဇူး၏ ဝတ္လုံေတာ္ကို ခြၽတ္ခြာၾကသည့္အရပ္</b><br> မ။ အို….ခရစၥတူး၊ အကြၽႏ္ုပ္တို႔သည္၊ ကိုယ္ေတာ္ကို ရွိခိုးကိုးကြယ္၍ ခ်ီးမြမ္းေထာပနာျပဳၾကပါသည္။<br> ဖ။ အေၾကာင္းမူကား၊ ကိုယ္ေတာ္သည္၊ က႐ူစူးအာႏုေဘာ္အားျဖင့္၊ လူအေပါင္းတို႔ကို၊ ကယ္ခြၽတ္ေတာ္မူခဲ့ၿပီ။<br> <br><b> ရဟန္းဖတ္႐ြတ္အပ္ေသာ အခ်က္ကား။</b><br> အသက္ေတာ္စြန္႔၍ ပူေဇာ္ေတာ္မူအံ့ေသာ အရပ္သို႔ ေရာက္ေတာ္မူလွ်င္ အာဏာသားတို႔သည္၊ သခင္ေယဇူးကို တံက်င္၌ ႐ိုက္ထားၾကအံ့ဟူ၍ အစျပဳၾကကုန္၏။ ဒဏ္ရာဒဏ္ခ်က္မွ၊ ယိုစီးေသာ အေသြးအားျဖင့္၊ အသားအေရကို ကပ္လ်က္ေနေသာ အဝတ္စုကိုဆြဲငင္ ခြၽတ္ခြာၾကသည္ျဖစ္၍၊ အလြန္စင္ၾကယ္ေတာ္မူေသာ ကိုယ္ေတာ္သည္ မတ္တတ္ၾကည့္ ေနေသာသူအေပါင္းတို႔၏ ႐ုတ္ခ်ကဲ့ရဲ႕ျပဳျခင္းတို႔ကို ခံေတာ္မူ၏။ <br><br> <b> ေမတၱာ</b><br> အို…သိမ္ေမြ႕ႏူးညံ့လွေသာသခင္။ ကြၽႏ္ုပ္တို႔မေကာင္းေသာ အျပဳအမူမ်ားေၾကာင့္၊ ထိုအလြန္ရွက္ဖြယ္ေသာ အျခင္းအရာကို၊ က်င့္ခံေတာ္မူေပသည္။ ေလာကီသားတို႔၏ မ်က္ႏွာကို၊ ေထာက္စာတတ္ေသာစိတ္၊ ေထာင္လႊားေသာစိတ္ မာန္မာနစိတ္မ်ားကို အကြၽႏ္ုပ္တို႔မွ ပယ္ရွားေတာ္မူပါ။ ေနာက္ဘဝမွာ ေၾကာက္မက္ဖြယ္ေသာ ေဘးမွ၊ ကင္းလြတ္ႏိုင္မည့္ အေၾကာင္း၊ ယခုဘဝမွာ ကိုယ္စိတ္ႏွစ္ပါးကို နိမ့္ခ်ခ်ဳပ္တည္းႏိုင္ေအာင္ အကြၽႏ္ုပ္တို႔အား၊ အားတန္ခိုးေပးသနားေတာ္မူပါ။ <br>ေကာင္းကင္ဘုံ၊ အာေဝမာရီယား၊ ခမည္းေတာ္၊ သားေတာ္၊ <br><br> <b>ရဟန္းသည္၊ တစ္ရပ္က တစ္ရပ္သို႔ႂကြ၍ ေျပာင္းစဥ္တြင္၊ ႐ြတ္ဆိုအပ္ေသာ ေမတၱာ။</b><br><br> ေ႐ႊမ်က္ႏွာကို ရထိုက္ျခင္းငွာ<br> ခရစၥတူးအား သဒၵါၾကည္ညိဳျခင္းတရား<br> ငါ့စိတ္၌ တိုးပြားေစေလာ့။</p> </section>
           <section class="section"><h3 class="head head11">ဧကဒသမအရပ္</h3> <p class="para para11"><b>သံမယ္နႏွင့္ က႐ူစူးတံက်င္ေပၚမွာ လက္ဖဝါးေျခဖဝါးေတာ္တို႔ကို၊ ႐ိုက္ထားၾကသည့္အရပ္။</b><br> မ။ အို….ခရစၥတူး၊ အကြၽႏ္ုပ္တို႔သည္၊ ကိုယ္ေတာ္ကို ရွိခိုးကိုးကြယ္၍ ခ်ီးမြမ္းေထာပနာျပဳၾကပါသည္။<br> ဖ။ အေၾကာင္းမူကား၊ ကိုယ္ေတာ္သည္၊ က႐ူစူးအာႏုေဘာ္အားျဖင့္၊ လူအေပါင္းတို႔ကို၊ ကယ္ခြၽတ္ေတာ္မူခဲ့ၿပီ။<br> <br><b>ရဟန္းဖတ္႐ြတ္အပ္ေသာ အခ်က္ကား။</b><br> သည္အရပ္မွာ၊ အာဏာသားတို႔သည္၊ က႐ူစူးတံက်င္ကို ေျမ၌ ခ်ထား၍ အေပၚမွာသခင္ေယဇူးကို ဆြဲငင္လွဲ ပက္လက္လွန္၍ ခ်ည္ေႏွာင္ၾက၏ ထိုေသာအခါ၊ ကိုယ္ေတာ္ျမတ္သည္၊ လူအေပါင္းတို႔အတြက္ေၾကာင့္၊ ဒဏ္ရာႏွင့္ျပည့္ ေသာ မိမိကိုယ္ေတာ္ကို၊ ဘုရားသခင္အား ပူေဇာ္ေတာ္မူ၏။ ပူေဇာ္ေတာ္မူၿပီးလွ်င္၊အသက္ေတာ္အေသခံေတာ္မူမည့္အေၾကာင္း၊ သူသတ္တို႔အား မိမိကိုယ္ကို အပ္ႏွံေတာ္မူ၏။ သူသတ္တို႔လည္း လက္ဖဝါး ေျခဖဝါးေတာ္တို႔၌ ႀကီးေသာသံမႈိကို႐ိုက္ႏွက္ၾကသတည္း။ အေသြးေတာ္ အလိမ့္လိမ့္ယိုစီးေလသည္တကား။ <br> <br><b> ေမတၱာ</b><br> တံက်င္ေပၚမွာ၊ တြဲလြဲေနေတာ္မူေသာ အို…ေယဇူးသခင္၊ ကိုယ္ေတာ္၏ က႐ူစူးေျခရင္း၌ မကြာစိတ္ႏွလုံးျဖင့္ အၿမဲမကြာ တြယ္ကပ္ေအာင္ ကယ္မေတာ္မူပါ၊ ကိုယ္ေတာ္ႏွင့္ အသက္ထက္ဆုံး ေပါင္းယွက္လ်က္ေနၿပီးမွ၊ အကြၽႏ္ုပ္တို႔ နာမ္ဝိညာဥ္ကို ေ႐ႊလက္ေတာ္၌ အပ္ႏွံရပါမည့္ ေက်းဇူးေတာ္ကို ကယ္မသနားေတာ္မူပါ။ <br><br>ေကာင္းကင္ဘုံ၊ အာေဝမာရီယား၊ ခမည္းေတာ္၊ သားေတာ္၊<br><br> ရဟန္းသည္၊ တစ္ရပ္က တစ္ရပ္သို႔ႂကြ၍ ေျပာင္းစဥ္တြင္၊ ႐ြတ္ဆိုအပ္ေသာ ေမတၱာ။<br><br> မြန္ျမတ္မယ္ေတာ္၊ ခရစၥတူးဒဏ္ရာ<br> ငါ့ႏွလုံး၌ သံမႈိကဲ့သို႔<br> ၾကပ္တည္းစြာ သြင္းစြဲေပးေလာ့။</p> </section> 
           <section class="section"> <h3 class="head head12" id="h12">ဒြါဒသမအရပ္</h3> <p class="para para12"><b>သခင္ေယဇူးသည္ က႐ူစူးေပၚမွာ၊ အသက္ေတာ္ကို စြန္႔ေတာ္မူရာ အရပ္</b><br> မ။ အို….ခရစၥတူး၊ အကြၽႏ္ုပ္တို႔သည္၊ ကိုယ္ေတာ္ကို ရွိခိုးကိုးကြယ္၍ ခ်ီးမြမ္းေထာပနာျပဳၾကပါသည္။<br> ဖ။ အေၾကာင္းမူကား၊ ကိုယ္ေတာ္သည္၊ က႐ူစူးအာႏုေဘာ္အားျဖင့္၊ လူအေပါင္းတို႔ကို၊ ကယ္ခြၽတ္ေတာ္မူခဲ့ၿပီ။<br> <br><b>ရဟန္းဖတ္႐ြတ္အပ္ေသာ အခ်က္ကား။</b><br> သခင္ေယဇူးသည္၊ သံစြဲရာလက္ႏွစ္ဘက္တို႔ျဖင့္၊ ၃-နာရီတိုင္ေအာင္၊ က႐ူစူး၌ တြဲလြဲေနေတာ္မူခဲ့ၿပီ၊ အေသြးေတာ္သည္၊ ပန္း၍ယိုစီးသျဖင့္၊ တစ္ကိုယ္လုံး၌ ေသြးေခ်ာင္းအျပည့္ရွိ၍ ေျမႀကီးေပၚမွာလည္း အႏွံ႔အျပားရွိ၏။ အတိုင္းမသိေသာ ဒုကၡကို ခံေတာ္မူရာတြင္၊ သူသတ္တို႔အေပၚမွာ၊ ဆုေတာင္းေတာ္မူခဲ့ၿပီ၊ စိတ္ေကာင္းသြင္းမိ၍၊ အတူခံရေသာ သူခိုးတစ္ေယာက္ကို၊ အသက္ရွင္ျခင္း ခ်မ္းသာကို ကတိထားေတာ္မူလ်က္၊ မယ္ေတာ္ကို ခ်စ္ေသာ တပည့္ေတာ္အား၊ အပ္လိုက္ေတာ္မူ၍၊ ယခု ခပ္သိမ္းေသာအရာ အခ်က္ျပည့္စုံပါၿပီဟု၊ ႁမြက္ေတာ္မူၿပီးမွ၊ ဦးၫြတ္ေတာ္မူ၍၊ အသက္ေတာ္စြန္႔လိုက္ေတာ္မူ၏။ <br> <br><b>ေမတၱာ</b><br> အသက္ေတာ္ကို၊ မငဲ့ကြက္ဘဲ၊ က႐ူစူးအေပၚမွာ ေသသည့္တိုင္ေအာင္၊ အကြၽႏ္ုပ္တို႔ကို၊ ႏွစ္သက္ႏွေျမာေတာ္မူေပ ေသာ၊ အိုခ်စ္ဖြယ္ေသာ ေယဇူးသခင္။ ထိုက႐ူစူးကို ႐ိုေသစြာ၊ အကြၽႏ္ုပ္တို႔ ေပြ႕ပိုက္ၾကပါ၏။ ထိုေသျခင္းအက်ိဳးကို အကြၽႏ္ုပ္တို႔၊ ထင္စားခိုလႈံအမွီျပဳၾကပါ၏။ ရွင္ေသာ္လည္းေကာင္း၊ ေသေသာ္လည္းေကာင္း၊ အကြၽႏ္ုပ္တို႔သည္ ကိုယ္ေတာ္၌ တည္ေနလိုၾကပါသည္ ျဖစ္ေစေသာဝ္။ <br> <br> ေကာင္းကင္ဘုံ၊ အာေဝမာရီယား၊ ခမည္းေတာ္၊ သားေတာ္၊<br><br> ရဟန္းသည္၊ တစ္ရပ္က တစ္ရပ္သို႔ႂကြ၍ ေျပာင္းစဥ္တြင္၊ ႐ြတ္ဆိုအပ္ေသာ ေမတၱာ။<br><br> ကြၽႏ္ုပ္အတြက္ေၾကာင့္၊ ခံေတာ္မူေသာ<br> သားေတာ္ျမတ္၏ ဒုကၡမ်ားကို<br> ငါႏွင့္ခြဲေဝေပးပါေလာ့။</p> </section> 
           <section class="section"><h3 class="head head13">ေတရသအရပ္</h3><p class="para para13"><b>အေလာင္းေတာ္ကို၊ က႐ူစူးေပၚကခ်၍ မယ္ေတာ့္ရင္ခြင္ေပၚမွာတင္ထား ၾကသည့္အရပ္။</b><br> မ။ အို….ခရစၥတူး၊ အကြၽႏ္ုပ္တို႔သည္၊ ကိုယ္ေတာ္ကို ရွိခိုးကိုးကြယ္၍ ခ်ီးမြမ္းေထာပနာျပဳၾကပါသည္။<br> ဖ။ အေၾကာင္းမူကား၊ ကိုယ္ေတာ္သည္၊ က႐ူစူးအာႏုေဘာ္အားျဖင့္၊ လူအေပါင္းတို႔ကို၊ ကယ္ခြၽတ္ေတာ္မူခဲ့ၿပီ။<br> <br><b> ရဟန္းဖတ္႐ြတ္အပ္ေသာ အခ်က္ကား။</b><br> ငယ္သားအစုသည္ ကာလႅဝါရီေတာင္ေပၚက ဆင္းၾကကုန္ၿပီ၊ ညႇိဳးငယ္ပူေဆြး နာက်င္လွေသာ မယ္ေတာ္၏ စိတ္ကို ႏွစ္သိမ့္ေစျခင္းငွာ၊ အထူးခ်စ္ေတာ္မူေသာ တပည့္ေတာ္လည္း၊ ေယ႐ုဇလင္ၿမိဳ႕၊ သမီးသူေတာ္မမ်ားႏွင့္သာ၊ က်န္ရစ္ၾကကုန္၏။ အာရိမာေတယုၿမိဳ႕သား၊ ဇူဇယ္ႏွင့္ နိေကာ္ေဒမူး ႏွစ္ေယာက္တို႔သည္ လာ၍ က႐ူစူးေပၚက ခ်ၿပီးလွ်င္ အေလာင္းေတာ္ကို မယ္ေတာ္သခင္မအားအပ္၍၊ ရင္ခြင္ေပၚမွာ တင္ထားၾက၏။ <br><br><b> ေမတၱာ </b><br> အထူးအလြန္ပူပန္ပူေဆြး ညႇိဳးငယ္ေသာ၊ ေၾသာ္မြန္ျမတ္ေသာ မယ္ေတာ္၊ သခင္မခံရေသာ၊ ပင္ပန္ျခင္းဒုကၡကုသိုလ္ အက်ိဳးဆက္ကို၊ အျပစ္ရွိေသာလူ အကြၽႏ္ုပ္တို႔အား၊ အမွ်ေဝေတာ္မူပါ။ အကြၽႏ္ုပ္တို႔ စိတ္ႏွလုံးဆင္းရဲႏြမ္းရိျခင္း အျဖစ္ကို၊ ေထာက္ေတာ္မမူပါႏွင့္၊ တပည့္ေတာ္ႀကီး ဇြင္ႏွင့္မျခား၊ အကြၽႏ္ုပ္တို႔ကို သခင္မသားကဲ့သို႔၊ မွတ္ေတာ္မူပါ။ အကြၽႏ္ုပ္တို႔၌ မယ္ေတာ္ျပဳေတာ္မူပါ။ သခင္မ သားေတာ္ေယဇူး ဘုရားသည္၊ အကြၽႏ္ုပ္တို႔၊ ဆုေတာင္းသံကို၊ ေ႐ႊနားေတာ္ယူေတာ္မူပါသည္ ျဖစ္ေစေသာဝ္။ <br><br> ေကာင္းကင္ဘုံ၊ အာေဝမာရီယား၊ ခမည္းေတာ္၊ သားေတာ္၊<br><br> ရဟန္းသည္၊ တစ္ရပ္က တစ္ရပ္သို႔ႂကြ၍ ေျပာင္းစဥ္တြင္၊ ႐ြတ္ဆိုအပ္ေသာ ေမတၱာ။<br><br> သက္လ်ာပတ္လုံး ကြၽႏ္ုပ္ငိုရန္<br> သားေတာ္ျမတ္၌ ၾကင္နာရေအာင္<br> ေက်းဇူးကို ေပးေတာ္မူပါ။</p> </section>
            <section class="section"><h3 class="head head14">စုဒၵသမအရပ္</h3><p class="para para14"><b>အေလာင္းေတာ္ကို၊ ျမႇဳပ္ထားၾကသည့္အရပ္။</b><br> မ။ အို….ခရစၥတူး၊ အကြၽႏ္ုပ္တို႔သည္၊ ကိုယ္ေတာ္ကို ရွိခိုးကိုးကြယ္၍ ခ်ီးမြမ္းေထာပနာျပဳၾကပါသည္။<br> ဖ။ အေၾကာင္းမူကား၊ ကိုယ္ေတာ္သည္၊ က႐ူစူးအာႏုေဘာ္အားျဖင့္၊ လူအေပါင္းတို႔ကို၊ ကယ္ခြၽတ္ေတာ္မူခဲ့ၿပီ။<br> <br><b> ရဟန္းဖတ္႐ြတ္အပ္ေသာ အခ်က္ကား။</b><br> တပည့္ေတာ္တို႔ႏွင့္ မိတ္ေဆြေတာ္တို႔သည္၊ သခင္ေယဇူး၏ အေလာင္းေတာ္ကို အသစ္ျဖစ္ေသာ ေက်ာက္ေခါင္း တစ္ခု၌ ခ်ထားၿပီးလွ်င္၊ သခ်ႋဳင္းအဝကို အလုံးႀကီးလွေသာ ေက်ာက္တစ္ခုႏွင့္၊ ဖုံးပိတ္ၾကကုန္၏။ အေလာင္းေတာ္သည္၊ မိမိတန္ခိုးေတာ္အားျဖင့္၊ ရွင္ျပန္ေတာ္မူမည့္တိုင္ေအာင္၊ အသက္မဲ့ေသာအျဖစ္၌ ေနေတာ္မူ၏။ <br><br><b> ေမတၱာ။</b><br> အို.....ျမတ္စြာဘုရားသခင္၊ ကိုယ္ေတာ္ ခ်ိန္းခ်က္ေတာ္မူေသာ အခ်ိန္ႏွင့္အရပ္မွာ၊ အကြၽႏ္ုပ္တို႔သည္လည္း မလြဲေသရလိမ့္မည္။ သို႔ျဖစ္ေသာ္လည္း အလိုေတာ္ရွိရာ ျပည့္စုံပါေစ၊ အျပစ္ရွိ၍ ယုတ္မာေသာအကြၽႏ္ုပ္တို႔၏ ကိုယ္ခႏၶာမွာ၊ အမိရင္းေျမသို႔ ျပန္ဝင္ပါေလေစ၊ က႐ုဏာသနားျခင္းႏွင့္၊ ျပည့္စုံေတာ္မူလွေသာ၊ အို....ျမတ္စြာသခင္ မေသႏိုင္ေသာ အကြၽႏ္ုပ္တို႔ နာမ္ဝိညာဥ္ကို လက္ခံေတာ္မူ၍ ကမာၻကုန္လွ်င္လည္း၊ အကြၽႏ္ုပ္တို႔ကိုယ္ခႏၶာ ရွင္ျပန္ေသာကာလ၊ ကိုယ္ေတာ္အား အဆက္ဆက္ ေထာပနာျပဳႏိုင္မည္ အေၾကာင္း၊ သုခေ႐ႊႏိုင္ငံေတာ္မွာ အကြၽႏ္ုပ္တို႔ကို သိမ္းယူေတာ္မူပါ ျဖစ္ေစေသာဝ္။ <br><br> ေကာင္းကင္ဘုံ၊ အာေဝမာရီယား၊ ခမည္းေတာ္၊ သားေတာ္၊<br><br> ရဟန္းသည္၊ တစ္ရပ္က တစ္ရပ္သို႔ႂကြ၍ ေျပာင္းစဥ္တြင္၊ ႐ြတ္ဆိုအပ္ေသာ ေမတၱာ။<br><br> က႐ူစူးေျခရင္း၌ ရပ္ေန၍၊<br> မယ္ေတာ္ႏွင့္တကြ ငိုေႂကြးျခင္းငွာ၊<br> ငါ့စိတ္အလိုရွိပါ၏။<br><br> ခရစၥတူးသခင္သည္၊ အကြၽႏ္ုပ္တို႔အတြက္ေၾကာင့္ သာမညေသာေသျခင္းျဖင့္၊ ေသေတာ္မူသည္ မဟုတ္။ က႐ူစူး တံက်င္ ၌ အေသခံေတာ္မူသည့္တိုင္ သခင္အလိုေတာ္ လိုက္ေတာ္မူ၏။ <br><br><b> ဆုေတာင္းၾကစို႔။</b><br> ေၾသာ္…ဘုရားျမတ္စြာသခင္၊ ငဲ့ကြက္ျခင္းမရွိဘဲလ်က္၊ သခင္ေယဇူးသည္ မိမိကိုယ္ေတာ္ကို သူဆိုးသူယုတ္တို႔ လက္တြင္ အပ္ႏွံျခင္းကို ခံေတာ္မူေၾကာင္း၊ ဤက႐ူစူးအေပၚမွာ ျပင္းထန္စြာေသာ သတ္ျခင္းကို၊ ခံေတာ္မူေၾကာင္း ကိုလည္း ေထာက္ေတာ္မူ၍ဤကိုယ္ေတာ္တပည့္စုကို ၾကည့္ရႈ ေစာင္မေတာ္မူပါဟု အသနားေတာ္ျမတ္ခံပါသည္။</p> <br></section>
           </div>
           

           <div class="english">
            <h3 class="firstchild"><br><br><br><br>Stations of the Cross</h3>
            <section class="section">
            <h3 class="head head0">Preparatory Prayers</h3>
                <p class="para para0">O Jesus,our adorable Savior, we now contemplate Your sacred passion.
                    Help us to understand that the sufferings of our life are the continuation of Your passion.
                    We ask for strength ofour souls to go through our passion in the spirit with which You went through Yours. Amen.<br>
    
                </p>
            </section>
            <section class="section">
                <h3 class="head head1">Station 1</h3>
                     <p class="para para1">
                         <b>Jesus is condemned to death</b><br>
        <br>                 Leader: We adore You, O Christ, and we bless You.<br>
    All: Because by Your Holy Cross, You have redeemed the world.<br><br>
    
    Leaving the house of Caiaphas, where he had been blasphemed, and the house of Herod, where he had been been mocked, Jesus is dragged before Pilate, his back torn with scourges, his head crowned with thorns; and he, who on the last day will judge the living and the dead, is himself condemned to a disgraceful death.
    
   <br><br> Prayer<br><br>
    
    It was for us that You did suffer, O Blessed Jesus. It was for our sins that You were condemned to die. Oh, grant that we may detest our sins from the bottom of our hearts, and obtain your mercy and pardon by repentance.
    
   <br><br> Our Father in Heaven..,Hail Mary..,Glory Be..<br>
    
    <br>Leader: Have mercy on us, O Lord.<br>
    All: Have mercy on us.<br>
                         
                     </p>
            </section>
            
            <section class="section">
                <h3 class="head head2">Station 2</h3>
                     <p class="para para2"><b>Jesus is laden with the Cross</b><br>
                        <br>Leader: We adore You, O Christ, and we bless You.<br>
                        All: Because by Your Holy Cross, You have redeemed the world.<br>
                        
                        A heavy cross is laid upon the bruised shoulders of Jesus. He receives it with meekness and with a sense of commitment, for it is the instrument with which he is to redeem the world and to accomplish the mission for which his heavenly Father has sent him.
                        
                     <br><br>   Prayer<br><br>
                        
                        O Jesus, grant us, by virtue of your cross, to embrace with meekness and cheerful submission the difficulties of our life, and to be ever ready to take up our cross and follow You.
                        
                        <br><br> Our Father in Heaven..,Hail Mary..,Glory Be..<br>
                        
                   <br>  Leader: Have mercy on us, O Lord.<br>
                     All: Have mercy on us.<br>
                         
                     </p>
            </section>
            
            <section class="section">
                    <h3 class="head head3">Station 3</h3>
                         <p class="para para3"><b>Jesus falls for the first time</b><br>
                          <br>  Leader: We adore You, O Christ, and we bless You.<br>
                            All: Because by Your Holy Cross, You have redeemed the world.<br><br>
                            
                            Bowed down under the weight of the cross, Jesus slowly sets forth on the way to Calvary, amidst the mockeries and insults of the crowd. His agony in the garden has exhausted his body. He is lacerated with blows and wounds; his strength fails Him. He falls to the ground under his  cross.
                            
                            <br><br>    Prayer<br>
                            
                            <br> O Jesus, who for our sins did bear the heavy burden of the cross and did fall under its weight, may the thoughts of your suffering make us watchful over ourselves and save us from any grievous fall into sin.
                            
                            <br><br> Our Father in Heaven..,Hail Mary..,Glory Be..<br>
                            
                            <br>  Leader: Have mercy on us, O Lord.<br>
                           All: Have mercy on us.   <br>
                         </p>
             </section>
            
            <section class="section">
               <h3 class="head head4">Station 4</h3>
                    <p class="para para4"><b>Jesus meets his Blessed Mother</b><br>
                      <br> Leader: We adore You, O Christ, and we bless You.<br>
                      All: Because by Your Holy Cross, You have redeemed the world.<br>
                        
                      <br> Still burdened with his cross, and wounded yet more by his fall, Jesus proceeds on His way. He is met by his loving mother. What a meeting must have that been! What a sword of anguish must have pierced the mother’s heart! What must have been the compassion of that Son for his holy mother!
                        
                      <br>  <br> Prayer<br>
                        
                      <br>  O Jesus, by the compassion which You did feel for You Mother, have compassion on us, and give us a share in her intercession. O Mary, most afflicted mother, intercede for us that, through the sufferings of your Son, we may be delivered from eternal death.
                        
                      <br><br> Our Father in Heaven..,Hail Mary..,Glory Be..<br>
    
                      <br> Leader: Have mercy on us, O Lord.<br>
                       All: Have mercy on us.<br>
                    </p>
            </section>
    
                <section class="section">
               <h3 class="head head5">Station 5</h3>
                    <p class="para para5"><b>Simon of Cyrene helps Jesus to carry the cross</b><br>
                      <br>Leader: We adore You, O Christ, and we bless You.
                      <br>  All: Because by Your Holy Cross, You have redeemed the world.
    
                      <br>  <br> As the strength of Jesus fails, and he is unable to proceed, the executioners seize and compel Simon of Cyrene to carry His cross. The grace of that cross changes the Cyrenean’s heart and from the compulsory task, it becomes a privilege and joy.
    
                      <br><br>  Prayer<br>
    
                      <br> O Lord Jesus, may it be our privilege to bear our cross. May we glory in nothing else; by the cross, may the world be crucified unto us, and we unto the world. May we never shrink from suffering but rather rejoice if we should be counted worthy to suffer for your name’s sake.
    
                      <br><br> Our Father in Heaven..,Hail Mary..,Glory Be..<br>
    
                      <br> Leader: Have mercy on us, O Lord.<br>
                      All: Have mercy on us.<br>
                    </p>
                </section>
    
                <section class="section">
                   <h3 class="head head6">Station 6</h3>
                    <p class="para para6"><b>Veronica wipes the face of Jesus</b><br>
                      <br>Leader: We adore You, O Christ, and we bless You.<br>
                       All: Because by Your Holy Cross, You have redeemed the world.<br>
                        
                      <br> As Jesus proceeds along the way covered with the sweat of blood, a woman, moved with compassion, makes her way through the crowd, and wipes his face with a handkerchief. As a reward for her piety, the impression of His sacred countenance is miraculously imprinted upon the handkerchief.
                        
                      <br><br> Prayer<br>
                        
                      <br> O Jesus, may the contemplation of your sufferings move us with deep compassion. Make us hate our sins and kindle in our hearts, more fervent love for You. May your image be graven on our minds until we are transformed into Your likeness.
                        
                      <br><br> Our Father in Heaven..,Hail Mary..,Glory Be..<br>
                        
                      <br> Leader: Have mercy on us, O Lord.<br>
                      All: Have mercy on us.<br>
                        
                    </p>
                </section>
    
                <section class="section">
                    <h3 class="head head7">Station 7</h3>
                      <p class="para para7"><b>Jesus falls beneath His cross, the second time</b><br>
                        <br>Leader: We adore You, O Christ, and we bless You.<br>
                        All: Because by Your Holy Cross, You have redeemed the world.<br>
                        
                        <br>  The pain of his wounds; and the loss of blood increasing at every step of his way, weakens him; and Jesus falls to the ground for the second time.
                        
                        <br><br>  Prayer<br>
                        
                        <br>  O Jesus, who did fall a second time beneath the load of our sins and of your suffering for our sins, how often have we grieved you by our repeated falls into sin! Oh, may we rather die than ever offend You!
                        
                        <br><br> Our Father in Heaven..,Hail Mary..,Glory Be..<br>
                        
                        <br> Leader: Have mercy on us, O Lord.<br>
                         All: Have mercy on us. <br>
                      </p>
               </section>
    
                 <section class="section">
                     <h3 class="head head8">Station 8</h3>
                      <p class="para para8"><b>Jesus consoles the women of Jerusalem</b><br>
                        <br>Leader: We adore You, O Christ, and we bless You.<br>
                        All: Because by Your Holy Cross, You have redeemed the world.<br>
                        
                        <br>At the sight of the sufferings of  Jesus, some holy women in the crowd were so touched with sympathy that they openly bewailed and lamented for Him. Jesus, knowing the things that would befall Jerusalem because of its rejection of him, turned to them and said, “Daughters of Jerusalem, weep for yourselves and for your children”.
                        
                        <br><br> Prayer<br>
                        
                        <br>O Jesus, we mourn and will always mourn for you and for ourselves, for your sufferings and for our sins which caused them. Oh, teach us to mourn, so that we may repent and be saved from the dreadful end to those who reject or neglect you, their God and their all.
                        
                        <br><br> Our Father in Heaven..,Hail Mary..,Glory Be..<br>
                        
                        <br> Leader: Have mercy on us, O Lord.<br>
                       All: Have mercy on us.<br>
                      </p>
                 </section>
    
                 <section class="section">
                    <h3 class="head head9">Station 9 </h3>
                     <p class="para para9"><b>Jesus falls beneath His cross the third time</b><br>
                      <br>Leader: We adore You, O Christ, and we bless You.<br>
                       All: Because by Your Holy Cross, You have redeemed the world.<br>
                        
                      <br>Jesus has almost arrived at the summit of Calvary, but before he reaches the spot where he is to be crucified, his strength again fails Him, and he falls the third time.
                        
                      <br><br>  Prayer<br>
                        
                      <br> O Jesus, we entreat you by the merit of this your third and most painful fall, to pardon our frequent relapses and our long continuance in sin. May the thought of Your sufferings make us hate our sins more and more.
                        
                      <br><br> Our Father in Heaven..,Hail Mary..,Glory Be..<br>
                        
                      <br>  Leader: Have mercy on us, O Lord.<br>
                       All: Have mercy on us.       <br>   
                     </p>
                 </section>
    
                 <section class="section">
                     <h3 class="head head10">Station 10</h3>
                     <p class="para para10"><b>Jesus is stripped of His garments</b><br>
                      <br>Leader: We adore You, O Christ, and we bless You.<br>
                       All: Because by Your Holy Cross, You have redeemed the world.<br>
                        
                      <br> Jesus at last arrives at Golgotha and they prepare to crucify Him. They strip Him of His garments and mock Him.
                        
                      <br><br>   Prayer<br>
                        
                      <br>   O Jesus, strip us of all false esteem, conceit and pride and make us humble like you in this life, so that we share your glory with you in the life to come.
                        
                      <br><br> Our Father in Heaven..,Hail Mary..,Glory Be..<br>
                        
                      <br>  Leader: Have mercy on us, O Lord.<br>
                     All: Have mercy on us.       <br>   
                    </p>
                 </section>
               
                 <section class="section">
                    <h3 class="head head11">Station 11</h3>
                         <p class="para para11"><b>Jesus is nailed to the cross</b><br>
                         <br>   Leader: We adore You, O Christ, and we bless You.<br>
                            All: Because by Your Holy Cross, You have redeemed the world.<br>
                            
                          <br>  The cross is laid upon the ground and Jesus is stretched upon His bed of death. With divine dignity and forgiveness, he lets himself be nailed to the cross. The blows are struck! The blood gushes forth!
                            
                          <br><br>  Prayer<br>
                           
                          <br>  O Jesus, nailed to the cross, fasten our hearts to the cross, so that we may be united with you until we yield up our souls to you.
                            
                          <br><br> Our Father in Heaven..,Hail Mary..,Glory Be..<br>
                            
                          <br>  Leader: Have mercy on us, O Lord.<br>
                            All: Have mercy on us.<br>
                         </p>
                  </section>
    
                 <section class="section">
                    <h3 class="head head12">Station 12</h3>
                         <p class="para para12"><b>Jesus dies on the cross</b><br>
                          <br>   Leader: We adore You, O Christ, and we bless You.<br>
                          All: Because by Your Holy Cross, You have redeemed the world.<br>
    
                          <br>  For three hours, Jesus has hung upon His pierced hands. His blood has run in streams down his body, and onto the ground. In the midst of excruciating suffering, he has pardoned his murderers, given heaven to the good thief, and committed his blessed mother to his beloved disciple’s care. His mission of love has been accomplished. He bows his head and gives up his Spirit to God.
    
                          <br><br> Prayer<br>
    
                          <br>  O Jesus, we devoutly embrace your saving cross, on which you died so that we may have eternal life. We hail your cross, and lovingly accept our own.
    
                          <br><br> Our Father in Heaven..,Hail Mary..,Glory Be..<br>
    
                          <br>  Leader: Have mercy on us, O Lord.<br>
                           All: Have mercy on us.<br>
                         </p>
                 </section>
    
                 <section class="section">
                   <h3 class="head head13">Station 13 </h3>
                           <p class="para para13"><b>Jesus is taken down from the cross</b><br>
                            <br>  Leader: We adore You, O Christ, and we bless You.<br>
                             All: Because by Your Holy Cross, You have redeemed the world.<br>
                            
                            <br> The multitudes have left the hill of Calvary. There is no one except the beloved disciple of Jesus and the holy women with Mary, the mother of Jesus. Joseph of Arimathea and Nicodemus take down the body of Jesus from the cross and place him in the arms of his afflicted mother.
                            
                            <br><br> Prayer<br>
                            
                            <br>O Mary, mother of Jesus, your grief was so great, being a helpless witness to the savage way your Son was put to death. By his death and resurrection, we have become your children in Jesus. Help us by your intercession to be like your son Jesus.
                            
                            <br><br> Our Father in Heaven..,Hail Mary..,Glory Be..<br>
                            
                            <br>  Leader: Have mercy on us, O Lord.<br>
                             All: Have mercy on us.<br>
                         </p>
                 </section>
    
                 <section class="section">
                    <h3 class="head head14">Station 14</h3>
                          <p class="para para14"><b>Jesus is laid in the Holy Sepulchre </b><br>
                            <br>Leader: We adore You, O Christ, and we bless You.<br>
                               All: Because by Your Holy Cross, You have redeemed the world.<br>
                            
                            <br> The disciples take the body of her dear beloved Son Jesus from his mother, and place it in the tomb. The tomb is closed and in it the lifeless body remains until the hour of its glorious resurrection.
                            
                            <br><br> Prayer<br>
                            
                            <br>Lord, Your suffering is over. You have triumphed, though in the eyes of men, you may seem to have failed. Sin, death and hell have been conquered. The world is Yours, I am Yours. Be the King of my heart. I surrender myself to your Holy Will. May Your kingdom come.
                            
                            <br><br> Our Father in Heaven..,Hail Mary..,Glory Be..<br>
                            
                            <br>  Leader: Have mercy on us, O Lord.<br>
                             All: Have mercy on us.<br>
                            
                            <br>Concluding Prayer<br>
                            
                            <br> Heavenly Father, we have contemplated your Son, Jesus, on his Way of the Cross, in his Spirit which you have gifted to us. We accept our way of the cross. We know it will lead us to, where it led him to, our resurrection with him. We thank You for the joy of this vision of faith.
                            
                            <br><br> For the intention of the Holy Father,
                            
                            <br> Our Father in Heaven
                            
                            <br>  Hail Mary<br>
                            
                            <br> Glory Be<br>
                            
                          
                            
                            
                          </p>
                </section>
            </div>


        <script src="jquery.js"></script>
        <script src="javascr.js"></script>
        <script src="touch-sideswipe.min.js"></script>
        
        <script>
           function onLoad() {  
             document.addEventListener("deviceready", function(){ 
                app.init();
              },false);
            }
        </script>
        <script type="text/javascript">
          var config = {
              elementID: 'touchSideSwipe',
              elementWidth: 350, //px
              elementMaxWidth: 0.8, // *100%
              sideHookWidth: 44, //px
              moveSpeed: 0.2, //sec
              opacityBackground: 0.8,
              shiftForStart: 50, // px
              windowMaxWidth: 3000, // px
          }
          var touchSideSwipe = new TouchSideSwipe(config);
      </script>
      <script>
          // demo open/close buttons
          document.getElementById('callOpen').addEventListener('click', function(){touchSideSwipe.tssOpen()});
          
      </script>
          
    </body>
</html>